/** @format */

import React from "react"
import Layout from "../components/layout"

export default function NewsSingle(props: any) {
    const newsTitle = props.match.params.props
    const newsObject = [
        {
            props: "mixed-ownership-model-has-been-win-win",
            title: "混合所有制模式开创双赢局面",
            author: "Carrick Asset Editorial",
            date: "6 Jun",
            content:
                "2013年5月，新西兰政府大力推动将部分主要基础设施业务私有化，将其在新西兰证券交易所上市。政府将三家电力公司的49％的所有权出售给了一系列投资者，包括 Kiwisaver，iwi，mum-and-dad 的投资者和机构。该计划从 Mercury New Zealand的首次公开募股（IPO）开始，随后不久便抛售了Meridian Energy 的股权。最后，2014年4月，Genesis Energy 开始交易。这一过程引起了广泛的辩论，反对派人士则以失去控制为由进行辩论，而红利现在将由私人掌握。赞成该计划的人士反驳说，一旦脱离国有资产，资产将得到更好的管理，具有更多的资本纪律，并且将为股息分配和对所有新西兰人的附带利益提供更强大的平台。事实证明确实如此。\n政府通过出售这三家国有企业的股票而实现的总金额为42亿美元。如今，他们剩余股权的当前价值为114亿美元。仅政府在子午线能源中拥有的剩余51％股权就价值63亿美元。2013年，这些实体向政府支付了1.4亿美元的股息。今年，预计政府将从他们在Mercury，Meridian和Genesis的股份中获得的股息为4.66亿美元，自上市以来的大约6年中总计增长232％。在这种新的所有权和管理制度下所获得的经济利益是确定的。通过定期和透明的报告，适当的和商业的执行和董事会框架以及一般的问责制，对这些业务施加的纪律非常有效。我们已经看到实施了价值增值型增长战略并着重于成本管理。资本纪律也有了实质性改善；从历史上看，这些企业通常会建造次优电站，而不是考虑更适当地使用资金。还需要注意的是，尽管这些业务取得了成功，但这并不会给消费者带来任何损失，因为电价自上市以来的增速实际上正在放缓。\n纳皮尔港口的所有者，霍克斯湾地区委员会现已采用这种模式，预计8月20日该港口将开始在NZX上交易。 这是自2017年5月大洋洲医疗集团（Oceania Healthcare）筹集2亿美元以来，我们在新西兰证券交易所进行的首次高质量首次公开募股，这将极大地推动我们的资本市场发展。 这笔交易的总规模相当小，仅以每股2.27美元至2.60美元的价格发行了9000万股，但是在银行存款利率徘徊在接近3％的时候，散户投资者正在考虑股权机会 作为节省资金的一种选择。\n150多年来，纳皮尔港口一直是霍克斯湾的贸易门户，在此期间，该地区和港口都在增长。 实际上，在过去的10年中，贸易量平均每年增长6.5％，而港口的收入则以每年8.1％的速度增长。 该资产在全国范围内也是至关重要的，就处理20英尺集装箱而言，新西兰是第四大港口（每年约260,000），而散装货物吞吐量则是我们的第六大港口。 在投资者考虑首次公开募股时，这一战略定位将与他们息息相关。 随着时间的流逝，这种长期增长的资产的价值通常由股票市场提供溢价。\n但从中期来看，该业务的收益对股票价格至关重要，而这些收益对通过港口执行的交易量仍然非常敏感。 无论是原木还是西柚，这些主要驱动因素始终存在固有的周期性和波动性。 由于中国经济前景的变化和欧洲收成水平的变化，近期原木价格的意外下跌证明了这一点，因此对明年产量的假设也略有缓和。 尽管存在这些短期挑战，但近年来，纳皮尔（Napier）以外的原木更广泛的表现令人印象深刻。 在1990年代大量种植树木之后，自2017年以来的出口原木量每年增长35％，并且在接下来的7年中，预计出口量还将再增长50％。\n对纳皮尔港现金流量状况的另一个主要影响是其资本支出计划。 这是该业务管理层和董事会的关键重点，所有新股东将认真监督拟议的“ 6码头”（位于现有集装箱码头北部的3.5亿泊位）的执行情况。 如其报价文件所述，该计划的预期成本在1.73亿美元至1.9亿美元之间，将直接影响纳皮尔港的经济成果及其满足2020年实现4.0％至4.6％预测总股息收益率的能力。 在这方面，交付的重要性很明显，但有时更具争议的是，在转变为上市公司体制后，该企业或任何先前的国有企业寻求执行战略的成功可能性是否有所提高。 历史表明确实如此。\n尽管它们是截然不同的业务，但纳皮尔港口的首次公开募股将使陶朗加港自1992年在股票交易所上市以来的惊人表现成为焦点。在首次公开募股中向公司投入1,000美元的投资者将获得42,708美元的总回报。在陶朗加港上市后，丰盛湾地方委员会保留了该港口的多数股权（目前为54％），但由于其董事会的独立性和高层管理人员的强大领导力，该业务已成为上市的领先例子NZX上的公司。在过去的10年中，陶朗加港口的年收入增长率为7.9％，而奥克兰港仅达到4.5％。在利润线上，相对的运营优势也很明显，陶朗加（包括联营公司）增长8.0％，而奥克兰仅占6.0％。奥克兰港先前曾在NZX上市（自1993年起），但在奥克兰市议会对其先前不拥有的股份进行收购之后，其股份于2005年被除牌。尽管有人呼吁这项业务与另一港口合并或再次在NZX上市，但奥克兰市议会显然不愿改变其路线。从财务角度来看，奥克兰港的表现远不及其在陶朗加的港口。\n对于新西兰的投资者而言，纳皮尔港的首次公开募股过程令人兴奋。 作为上市公司，股东将可以进入霍克斯湾的农业部门（约占新西兰柚子总种植面积的61％）和林业的很大一部分，继续利用不断增长的产量。 对于纳皮尔港（Napier Port）首席执行官托德·道森（Todd Dawson）而言，令人着迷的是他如何驾驭公共市场的生活。 以历史为指导，道森可以相信以下事实：采用混合所有制模式的新西兰公司通常表现出更大的资本纪律，更好的运营绩效和更高的股息收益率。 希望这一记录保持不变，并希望新西兰政府和理事会手中的许多其他企业正在密切关注此过程。",
        },
        {
            props: "will-interest-rates-support-share-markets-again",
            title: "疑问：利率会再次对股市起积极作用吗？",
            author: "Carrick Asset Editorial",
            date: "5 Nov",
            content:
                "自2017年11月以来，全球利率急剧下降。尽管过去30年中利率下降的趋势已经很明显，但下降率却显着增加，并且随着利率接近零而变得更加吸引人。最重要的基准是美国10年期国债的定价，自2017年11月以来，利率已从3.2％降至2.0％，而澳大利亚和新西兰政府10年期国债的收益率也下跌至1.35 ％和1.6％。很少有年轻的投资者会记得1980年代政府债券提供的近20％的利率。这些金融资产的重定价程度本身非常重要，因为这些是从根本上确定所有资产价格的关键利率。投资者会将产生现金流量的资产的价值与政府债券的收益率（也称为无风险利率）进行比较。这个比率有助于设定所有资产的价格，从股票到房地产，农场，林业，大宗商品，甚至是像加密货币等更深层次的事物。\n 如今，利率已进入史无前例的领域，这一事实表明，全球三分之一以上的政府债券（即全球债务超过13万亿美元）正以负收益进行交易。 简单来说，这意味着如果有人要购买其中一种债券，他们将造成自己的资金损失。 这是对风险规避的极端代表，当今投资者面临的问题是，全球增长和金融市场稳定的背景是否足够不确定，是否有必要进行这种定位？\n 在2019年开始稳健发展之后，随着美国第一季度GDP增长3.2％，全球经济势头有所放缓。这在很大程度上是特朗普发起的贸易政策的结果。此类政策具有破坏性，因为它们对消费者征税并破坏全球供应链。尽管大多数国家都受到了影响，但由于贸易战影响了美国和中国等主要市场的出口商和制造业，我们现在看到了增长率下降的证据。最近在澳大利亚，澳大利亚央行强调全球贸易的急剧放缓是其政策决定的关键考虑因素，在新西兰，新西兰央行将中国的经济放缓描述为其“主要下行风险”之一。在这种背景下，各国央行转为鸽派式的（这意味着他们希望进一步降息），市场预期在未来12个月内，我们将看到一系列支持性政策出台。美国联邦储备委员会主席杰罗姆·鲍威尔（Jerome Powell）在6月中旬发表讲话时表示 “an ounce of prevention is worth a pound of cure”。投资者现在预计未来六个月将在美国进行三次降息（令人惊奇的是，他们最后一次降息是在2008年12月）。今年5月，澳洲联储和新西兰联储降低了官方现金利率，因为他们意识到通货膨胀压力已经减弱，并且预期两国即将实施进一步的宽松政策。\n 市场认为进一步降息是肯定的。 目前尚不清楚这些削减将如何影响股票定价，但历史记录可能是有用的指南。 自1971年以来，美国已有11个宽松周期。 在这八个周期中，股票在首次降价后的一年里一直上涨。 在没有发生这种情况的地方，尽管美联储采取了行动，美国经济仍然每次都陷入衰退。 首次降息后的平均一年收益率为8％，但如果我们假设美国经济在未来12个月内不会陷入衰退，那么历史表明股市平均上涨了14％。\n 近年来，这种动态推动了一个概念，即媒体经常将其称为“美联储看跌期权”。 这表明，作为世界上最具影响力的中央银行，美联储对资产价值和最重要的股价越来越敏感。 我们知道这是正确的，因为当他们确定美国的“总体货币状况”时，该指标的最大贡献者就是标准普尔500指数。 简单来说，这意味着如果降息与股票价格之间的关系成立，那么在正常情况下，股票价格大幅下跌的可能性是有限的。 美联储打算为投资者编写保险单，除非受到重大外部冲击，否则经济将急剧放缓。 这是一项非常危险的政策，并为未来储存了风险。 投资者可以相信，随着美联储将采取救援行动，股市的每一次下跌都是买入机会。\n 市场普遍预期，未来12个月全球增长将保持不变。 尽管企业信心水平仍然低迷，但经济动力指标目前比我们在降息周期开始之前的历史记录要强。 美国的失业率处于50年来的最低水平，家庭储蓄处于健康水平，房地产市场正显示出复苏的迹象。 除非贸易状况进一步恶化，否则所有这些都预示着股票的正面论点。\n 在新西兰和澳大利亚，利率设定和股票市场走势之间的历史关系同样是积极的。 自1971年以来，在美国联储首次降息后的一年里，澳大利亚的所有普通股指数平均上涨了12％。 通常，我们会在政策调整方面从美国起带头作用，而我们目前的经验与此结果是一致的。 新西兰央行最近将我们的现金利率下调至1.5％，而在塔斯曼，这一设定现在已降至1.25％。 在全球金融危机最深的时期，澳大利亚的现金利率达到3.0％的低点，但是一些市场评论家这次在寻求0.5％的周期低点。\n 对于本地股票市场投资者而言，这一背景非常吸引人。 股价，公司收益与基础经济之间的关系仍然至关重要。 如果盈利增长所需的经营环境恶化得太多，我们不太可能看到股票市场大幅上涨，但是在美国，这种情况似乎不太可能发生。 正在拉动国内财政和货币政策杠杆，以支持未来12个月两国的共识增长率分别为2％-2.5％。\n 自全球金融危机以来，投资者的股价大跌。 美国上涨了254％，而新西兰和澳大利亚分别上涨了276％和200％。 尽管有这种表现，但相对于历史而言，全球估值似乎并不高。 新西兰是一个例外，但是有一些特殊的因素促成了这一点，包括新西兰元和寻求收益率替代方案的海外投资者的强烈需求（目前我们的股票市场股息收益率约为4％）。 这段时间仍然不确定，但是，目前，政府和中央银行决心通过一切可能的手段来反映经济活动，我们对股票交易的方向的拥有可靠的历史依据。 ",
        },
        {
            props: "celebrating-new-zealand-shares",
            title: "恭喜新西兰股票市场新突破! ",
            author: "Carrick Asset Editorial",
            date: "25 Apr",
            content:
                "4月23日，新西兰股票市场指数（S＆P / NZX50）首次突破10,000大关。 但是快速浏览新西兰当天的主要新闻标题，表明国民们其实更加关注即将到来的假期的天气预报。 对于我们来说，这个重要的股票市场里程碑没有得到更广泛的认可和庆祝是令人困惑的事情。 一个最有可能的答案就是，新西兰人和媒体根本不了解我们本地股市的持续强劲表现。 我们对此表示关注是由于认识到缺乏对经济上的了解而导致新西兰人丧失发展财富的机会。 我们欣喜地庆祝体育事业的成功，但似乎不愿承认商业或财务上的成功，尽管经济作为一个国家的长期福祉来说对我们至关重要。\n关于10,000个指数，值得一看的是我们本地市场相对于国际市场的表现。自2009年初以来（实质上是GFC结束），S＆P / NZX50指数上涨了255％（其中122％来自资本增长，而133％来自股息）。孤立地看，这是一个令人印象深刻的数字，但是当我们将此表现与其他市场进行比较时，它需要我们特别注意。举例来说，在同一时期，澳大利亚的S＆P / ASX200的回报率仅为176％。从新西兰人的角度来看，更重要的也许是我们本地股票和本地住宅房地产市场之间获得的比较回报。自2009年1月以来，S＆P / NZX50的表现已大大超过住宅房价指数167％（255％，而平均房价则上涨了88％）。即使我们从2001年开始进行这种分析，本地股票还是再次成为赢家，相对于房价指数（上涨264％）提供了438％的总回报。\n这个本地牛市令人沮丧的方面是，我们的国内投资者没有尽其所能的享受到它带来的好处。 自2015年以来，S＆P / NZX50的外国所有权一直在强劲增长。当时，该指数的45％为外国所有，而如今，非新西兰国内的权益控制着我们交易所54％的股票。 在这段时间内，我们还看到了零售业所有权水平稳步下降。 在2015年，这一比例为27％，但今天这一数字仅为21％。\n同样，我们认为在解释这些趋势时有许多因素在起作用。 新西兰股票市场的高股息收益率性质（目前S＆P / NZX50指数的总股息收益率为4％）引起了外国投资者的注意，他们希望弥补因投资组合产生收入不足的机会。 然而，在这个世界上，约有三分之一或11万亿美元的政府债券产生负收益。 随着全球GDP年平均增长率超过3％，我们还看到了来自企业的强劲收入增长。 在过去的十年中，通货膨胀几乎消失了。\n虽然在1980年代和1990年代，新西兰的股票市场被称为世界金融市场的“狂野西部”，但在过去的20年中，严格的金融监管已将NZ Exchange转变为一个受到良好监管的市场，国内外投资者对此可以充满信心。 新西兰的监管框架和金融市场管理局的建立大大增强了我们资本市场的完整性。 我们认为，与过去相比，金融服务提供商误报风险和回报的可能性已大大降低。\n同样值得反思的是，我们的股市在当地取得了一些成功。 Xero和TradeMe是两个知名品牌，随着时间的推移，它们为我们的散户投资者带来了极大的机会（Xero从2009年起上涨了3,900％，直到2018年从S＆P / NZX50退市，而Trade Me产生了回报）， 180％的资金来自于2011年底的首次公开募股。 特别是A2 Milk取得了惊人的成功，在短短的几年内从一家很小的公司发展成为一家市值120亿美元的企业。 它的股价反映了这一成功，从2005年的每股4美分上升到今天的16美元以上。\n我们还看到政府出售了一些基础设施资产，因为它们出售了国有企业的所有权。尽管在2011年至2014年期间部分撤资的公司包括Meridian Energy，Mercury Energy，Genesis Energy和New Zealand Air，这是许多政治辩论和评论的重点，但对于新西兰人（投资者和公众）而言，结果都是非常积极的。正如TDB去年对混合所有制模型的咨询回顾所强调的那样，这些公司的业绩在很大程度上得到了改善，这可以从它们的收入增长，股息增长，资产回报率和债务水平得到证明。与部分公司完全掌握在政府手中相比，纳税人从部分所有权中获得的分红更多。通过他们的成功提供，我们作为一个提供良好管理，透明和财务稳定的投资机会的国家，国际声誉得到了增强。这些品质应该吸引所有投资者。\n我们的资本市场在经济的健康运转和增长中发挥着极其重要的作用。 为了完全实现这一贡献，市场需要我们众多国内投资者和机构的大力参与。 正如我们所看到的，目前的市场根本没有完全满足此要求。 我们在某种程度上认为，这可以通过将房地产投资作为散户投资者的储蓄机制来解释。 尽管我们承认财产可以发挥有效作用，但我们确实认为，当前对单一资产类别的过度依赖可能会导致市场缺乏多元化，并对退休的新西兰人的长期财务安全造成潜在后果。\n尽管吸引投资物业的吸引力不太可能成为唯一解释我们资本市场参与不力的因素， 对股票和债券缺乏理解和信心可能同样重要。 尽管KiwiSaver的问世在过去十年左右的时间里在这方面有所帮助，但仍有许多进步的地方。 希望财务意识会随着KiwiSaver余额的增加而增加。\n那么从现阶段进步到哪里呢？ 作为一个行业，我们目前正在与NZX和金融市场管理局一起对我们的资本市场进行审查。 我们一直负责确定战略，这些战略将鼓励散户投资者越来越多地将新西兰股票市场视为可行和有吸引力的投资选择，而对于私营企业而言，则应考虑在国内上市是为其增长提供资金的可靠途径。 在过去的20年中，S＆P / NZX50指数所取得的成功应该在开发该解决方案中发挥重要作用，但是这种成功的信息需要被国民倾听与理解。\n",
        },
    ]
    const newsRender = {title: "", content: "", author: "", date: ""}
    for (let index = 0; index < newsObject.length; index++) {
        if (newsTitle === newsObject[index]["props"]) {
            newsRender["title"] = newsObject[index]["title"]
            newsRender["content"] = newsObject[index]["content"]
            newsRender["date"] = newsObject[index]["date"]
            newsRender["author"] = newsObject[index]["author"]
        }
    }
    return (
        <>
            <Layout>
                <section>
                    <div className="container">
                        <div className="row">
                            <div className="col-lg-8 py-100">
                                <div className="border rounded bg-white">
                                    <img
                                        className="img-fluid w-100 rounded-top"
                                        src="images/blog/blog-single.jpg"
                                        alt="blog-image"
                                    />
                                    <div className="p-4">
                                        <h3>{newsRender.title}</h3>
                                        <ul className="list-inline d-block pb-4 border-bottom mb-3">
                                            <li className="list-inline-item text-color">
                                                Posted By {newsRender.author}
                                            </li>
                                            <li className="list-inline-item text-color">On {newsRender.date}</li>
                                        </ul>
                                        <div>
                                            {newsRender.content.split("\n").map((i, key) => {
                                                return (
                                                    <div key={key}>
                                                        <p>{i}</p>
                                                        <br />
                                                    </div>
                                                )
                                            })}
                                        </div>
                                    </div>
                                </div>
                            </div>
                            <div className="col-lg-4">
                                {/* Sidebar */}
                                <div className="bg-white px-4 py-100 sidebar-box-shadow">
                                    {/* Widget Newsletter */}
                                    <div className="newsletter">
                                        <h4 className="mb-3">Stay Updated</h4>
                                        <form action="#">
                                            <input
                                                type="text"
                                                name="name"
                                                id="name"
                                                className="form-control"
                                                placeholder="Name"
                                            />
                                            <input
                                                type="email"
                                                name="email"
                                                id="email"
                                                className="form-control"
                                                placeholder="Email"
                                            />
                                            <button type="submit" className="btn btn-primary btn-sm">
                                                Subscribe
                                            </button>
                                        </form>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </section>
            </Layout>
        </>
    )
}
