[
    {
        "props": "2020021715014188",
        "title": "证监会：全力保障市场平稳运行",
        "author": "",
        "date": "17 Feb",
        "content": "中国证监会副主席阎庆民日前表示，2月3日股市开市以来，A股市场经受住了疫情冲击的严峻考验，目前已基本回归常态化运行。下一步，证监会将继续全力保障市场平稳运行、强化市场功能发挥、抓好已经出台政策落地见效、加快深化改革开放。大力发展直接融资，继续保持股票首发的常态化。积极拓展中长期资金来源，进一步提升权益类基金占比。 \n 市场回归常态化运行 \n 阎庆民表示，新冠肺炎疫情发生以来，证监会认真贯彻习近平总书记的指示批示精神，落实党中央、国务院决策部署，在国务院金融委的统一指导下，全力做好抗击疫情、支持经济、防范风险的工作。 \n 一是全力做好2月3日股市正常开市工作。开市以来，市场自我调节功能有效发挥，投资者交易顺畅，市场预期总体趋稳，体现了各部门政策协调和工作协同的效果。A股市场经受住了疫情冲击的严峻考验，目前市场已经基本回归常态化运行。 \n 二是重点做好特殊时期风险防范工作。考虑到疫情影响，为纾解相关企业和个人流动性困难，防止市场出现异常波动，根据不同地区受疫情影响情况，支持市场机构分类采取股票质押协议展期，对部分融资融券客户不主动强制平仓，适当延长客户补充担保品的时间等措施。当前股票质押业务规模稳中有降，场内股票质押融资余额8800亿元，较峰值时下降45%以上，全市场的融资融券余额大约1.05万亿元，占A股流通市值的2.13%。上述业务风险总体可控。 \n 三是优先支持疫情严重地区和抗击疫情相关企业融资。简化手续、特事特办，支持疫情严重地区相关企业发行公司债券、资产支持证券等。对医药卫生类私募股权基金、创业投资基金备案，证监会也开辟了「绿色通道」，引导更多的社会资金流向生产抗疫物资的企业。 \n 四是及时启动监管「绿色通道」。合理延长股票、债券融资等相关许可的有效期，适当放宽并购重组业务时限，对受疫情影响的上市公司披露定期报告研究提出延期安排，对证券公司因受疫情影响风控指标暂时达不到要求的适当放宽。免收湖北省企业上市和在新三板挂牌的年费，免除湖北地区期货公司年会费和席位使用费，体现监管的「温度」。支持证券公司在银行间和交易所市场通过金融债券等募集资金，增强行业机构抵御风险的能力。 \n 五是积极倡导上市公司和证券期货行业履行社会责任。在做好证监会系统自身疫情防控的同时，指导上市公司和证券期货行业机构做好疫情防控，抓好生产经营，履行社会责任。 \n 做好「四个继续」 \n 阎庆民指出，下一步证监会将进一步发挥资本市场功能，支持实体经济，做好「四个继续」。 \n 一是继续全力保障市场平稳运行。跟踪分析市场运行状况，会同相关部门采取有效措施，缓释股票质押、融资融券、债券违约等重点领域风险，促进市场稳定运行。 \n 二是继续强化市场功能发挥。坚持股票首发常态化，不断满足实体经济融资需求。持续深化并购重组市场化改革，丰富支付和融资工具，更好地支持产业升级。积极发挥交易所债券市场的融资功能，创新民营企业增信方式和债务融资工具，降低可转债发行门槛。加大商品和金融期货期权产品供给，充分发挥期货市场功能，助力解决一些实体企业产品库存高、原材料紧张、价格波动等问题。优化创投基金反向挂钩减持制度，发挥好私募基金促进创新资本形成的重要作用。鼓励更多私募基金和创业投资基金，投资于防疫相关的试剂、药品、医疗设备等生产研发企业。 \n 三是继续抓好已经出台政策落地见效。在继续落实好五部委通知相关政策的基础上，进一步研究支持措施，帮助实体企业复工复产。开通融资审批报备等「绿色通道」，对注册地及主要生产经营地在湖北的企业，对防疫抗疫保供的重点企业，以及募集资金主要用于疫情防控的首发、再融资、债券发行和并购重组，优先安排审核和注册报备。证监会2月14日已发布修改后的再融资规则，要落实好再融资制度，满足上市公司的资金需求。 \n 四是继续加快深化改革开放。 \n 推动「深改」措施落地 \n 阎庆民强调，当前证监会在抓好疫情防控的同时，紧扣深化金融供给侧结构性改革，推动资本市场全面深化改革措施落地，更好支持实体经济发展。 \n 一抓多层级资本市场体系建设。继续推进科创板制度创新，坚守科创板定位，坚持鼓励更多的硬科技企业上市，同时推进创业板改革并试点注册制。推动新三板的改革平稳落地，协调推进公开发行、投资者适当性等制度创新。 \n 二抓大力发展直接融资。继续保持股票首发的常态化，落实修订后的再融资制度，提升包容性。 \n 三抓推动提高上市公司质量。健全多元化退出机制，提升信息披露质量，提高上市公司治理能力，促进上市公司优胜劣汰。 \n 四抓资本市场法治建设。以贯彻新证券法为契机，抓紧制定和修改配套规章制度，优化资本市场治理体系，用好用足相关法律规定，显著提升违法违规成本。 \n 五抓积极拓展中长期资金来源。进一步提升权益类基金占比，扩大公募基金投顾业务试点，鼓励和支持社保、保险、养老金等中长期资金入市，推动个人养老金税收递延账户投资公募基金政策落地。 \n "
    },
    {
        "props": "2020021716335875",
        "title": "刘昆：提高政策和资金指向性精准性有效性",
        "author": "",
        "date": "17 Feb",
        "content": "财政部网站16日消息，财政部部长刘昆在《求是》撰文称，今后一段时间财政运行仍将处于「紧平衡」状态，将加强逆周期调节，进一步完善和落实增值税减税等政策，用好地方政府专项债券。提高政策和资金的指向性、精准性、有效性，确保财政经济运行可持续。 \n 刘昆表示，今后一段时间，财政整体上面临减收增支压力，财政运行仍将处于「紧平衡」状态。在这种情况下，单纯靠扩大财政支出规模来实施积极的财政政策行不通，必须向内挖潜，坚持优化结构、盘活存量、用好增量，提高政策和资金的指向性、精准性、有效性，确保财政经济运行可持续。 \n 刘昆指出，今年积极的财政政策从「质」和「量」两方面发力，加强逆周期调节、巩固和拓展减税降费成效、保持合理适度财政支出强度是一方面，优化资金配置和结构、提高使用效益是另一方面，而且更可持续。在当前财政收支平衡压力持续增大、加力空间有限的情况下，为确保民生得到有效改善，必须坚持节用裕民，在结构调整中更加突出政策的「提质」要求和「增效」导向，把有限的财政资源用到刀刃上。 \n 刘昆表示，今年将进一步落实和完善增值税减税等政策。例如，对疫情防控重点保障物资生产企业为扩大产能新购置的相关设备，允许一次性计入当期成本费用在企业所得税税前扣除；对纳税人运输疫情防控重点保障物资取得的收入，提供公共交通运输服务、生活服务以及为居民提供必需生活物资快递收派服务取得的收入，免征增值税。同时，围绕推动高质量发展、鼓励科技创新、吸引高端人才、促进出口增长等，继续研究完善相关税收政策。 \n 刘昆指出，稳步提高养老保障水平，加快推进养老保险全国统筹，加大企业职工基本养老保险基金中央调剂力度，确保养老金按时足额发放。坚持「房住不炒」的定位，落实房地产长效管理机制，深入开展中央财政支持住房租赁市场发展试点、城镇老旧小区改造等工作，推动完善基本住房保障体系。 \n "
    },
    {
        "props": "202002063527557",
        "title": "指数化投资成必然趋势 ETF发展迎来黄金期",
        "author": "",
        "date": "13 Feb",
        "content": "中国境内ETF目前已经超过200只，规模从最初的54亿元发展到超过7500亿元，品种从最初的一个单市场ETF发展到覆盖沪深两市股票、商品、债券、货币、黄金等不同资产类别，所跟踪指数类别包含了宽基、主题、行业、策略、风格等各大类别，ETF投资市场覆盖了中国大陆、中国香港、日本、美国、德国等不同时区的国家和地区，ETF持有人从最初的5万人发展到今天超过260万人。 \n 上交所专业人士向记者表示，当前ETF正在以前所未有的速度增长，进入了产品数量和规模爆发的「黄金时期」。 \n 助力资本市场发展 \n 境内资本市场发展至今，已经成为承载直接融资和服务实体经济的重要市场。随着市场有效性显著提升，机构投资者占比上升，监管力度加强，使得获取超越指数的超额收益愈发困难。在此背景下，很多专业投资者选择指数化投资。ETF的精确跟踪、低费率、高透明、风格确定等优势和特征明显，使其成为投资者参与市场发展、分享经济增长的重要载体。 \n 目前，资管新规即将实施，在包括理财信托等资产管理打破刚兑和实现净值化后，进入A股市场的机构投资者将加速，企业年金、社保等也在积极入市，保险资产快速增长，私募不断壮大。更重要的是A股市场已经走向开放，沪港通和深港通陆续开通，MSCI、标普等国际机构对A股的扩容大大提升了外资在境内市场的占比。机构投资者将成为境内A股市场的主要参与者，这对A股的定价估值体系、投资理念等将带来明显变化。而ETF恰恰能够承载机构投资者对于A股市场配置的巨额资金需求。 \n 同时，现阶段中国经济由高速增长转向中高速增长，各类资产的上涨速度将会受到影响。从资产配置的角度来看，境内居民在房地产上占比过高，而未来受经济环境和政策影响，房地产的投资属性正被削弱。在A股市场，股票、债券、大宗商品是最主要的资产配置工具，专家认为，资产配置实际决定了90%的投资收益，而单一投资的获利难度大幅提升。ETF产品的多元化使得不管是机构投资者还是普通个人投资者，都能通过低门槛的股票ETF、商品ETF、债券ETF、海外ETF等多种资产类别实现资产配置。 \n 上交所人士表示，十五年来，境内ETF创新的步伐从未停歇。2012年发行跨市场ETF和跨境ETF，2013年推出黄金ETF和国债ETF，2019年发行中日互通ETF，科技创新型ETF、区域主题ETF等。在上海证券交易所、深圳证券交易所、基金公司等众多机构的大力推动下，ETF为境内资本市场提供了丰富多元的投资工具，为境内资本市场创新奠定了重要基石。ETF在助力经济结构调整与改革创新中扮演重要角色，是中小投资者参与实体经济、分享改革红利的重要途径。 \n 成熟资本市场发展的重要体现 \n 1975年全球第一只指数基金诞生，1993年美国第一只ETF推出，自此拉开了ETF和指数基金大发展的序幕。截至2018年底，全球ETF资产规模达4.7万亿美元，其中美国市场占比71%，约为3.4万亿美元。美国市场最新的ETF规模已经突破4.2万亿美元，2019年增长近7000亿美元。ETF蓬勃发展促进了美国资本市场的繁荣与稳定。 \n 中长期资金入市对美国市场ETF发展至关重要。上世纪80年代美国401（K）计划推出，公募基金在美国家庭养老计划中的占比不断上升。税收递延等优惠政策极大促进了养老金规模攀升，美国养老金三大支柱累计资金相当于GDP的1.5倍。它们中的大部分都流入了公募基金，其中透明度高、低成本、收益相对稳定的指数基金承载了大量资金。养老金和FOF管理人利用指数和ETF可以构建不同风险收益特征的大类资产配置策略。 \n 另外，美国基金销售以「投顾模式」为主导，80%以上的公募基金销售都是通过第三方投资顾问实现的，投顾与基金公司完全独立，投资者向投顾缴纳咨询费，投顾则会从投资者的角度出发优先选择成本低廉、性价比高的ETF为客户进行资产配置。 \n 境内ETF市场处于起步阶段 \n 从境内市场来看，过去十年，ETF行业实现了十倍增长。截至2019年11月末，境内非货币ETF合计260只，规模突破5600亿元，创历史新高。其中宽基ETF规模近3000亿元，行业和主题ETF的规模和数量也在迅速增长。上交所人士强调，与海外相比，国内ETF市场仍处于起步阶段，未来十年，将是ETF发展的「黄金时期」。 \n 首先，与海外相比，境内ETF数量不多，规模较小。截至2019年10月，美国ETF共有2072只，合计规模超过4万亿美元。而境内ETF不到7000亿元的规模，仅占美国ETF的2.5%。其次，A股作为全球第二大股票市场，股票型ETF占沪深两市A股总市值不到1%，而美国股票ETF总市值占比超过8%。第三，截至2018年末，我国公募基金规模突破12万亿元，而其中ETF仅占4%，同期美国市场ETF占公募基金总规模的比例超过20%。与海外市场相比，我国ETF的发展空间十分广阔。 \n 投资者教育是ETF发展中重要的一环。上交所为了培育市场的投资者，已召开了数百场的「ETF理财规划师」和「指数股大讲堂」等培训，为市场培育了数以万计的理财规划师和ETF投资者，ETF持有人从三年前的50万人增加至超过260万人。各大基金公司也纷纷打出自己的投资者教育品牌，在全国各大城市进行了上百场的培训，帮助投资者理解ETF投资的理念，介绍投资方法。通过监管机构和市场机构的共同推进，ETF将会被更多的投资者理解和接受。 \n 上交所人士指出，当前境内已经具备了ETF发展最为重要的四个条件：市场有效性在快速提升、机构化进程在加速、中长期资金逐渐入市、投资顾问制度在加紧推出。加上监管政策方面也在大力推动指数化投资的发展，未来会有更多适合中国国情的ETF产品推出，助力境内资本市场发展，也会有更多投资者使用ETF作为资产配置的重要工具。指数化投资的蓬勃发展是必然趋势，ETF迎来了大发展的「黄金时期」。 \n "
    },
    {
        "props": "202002062890649",
        "title": "共克时艰 上市公司扛起「硬核」担当",
        "author": "",
        "date": "10 Feb",
        "content": "近日，许多上市公司发布回购、增持公告，助力股市稳定运行。同时，上市公司积极响应号召，保障生产、捐款捐物，以实际行动驰援疫情防控，并千方百计把疫情对生产经营的影响降到最低。在这场疫情防控战中，上市公司扛起了作为实体经济「基本盘」的责任担当。 \n 在党中央国务院发出打赢疫情阻击战的号令后，资本市场各条战线迅速行动起来，上市公司是其中引人注目的一个群体。医药企业全速运转，设备物资企业筑牢供应防线，电商物流企业全力保障运输环节顺畅。不论行业、不分地域，上市公司发挥其专业优势践行社会责任；捐款、捐物、加班加点，不论形式、不计成本，全国各地上市企业全力保障供应。中国上市公司协会统计数据显示，截至2月4日，已有700多家上市公司以实际行动参与抗击疫情。 \n 作为资本市场主体，一些上市公司拿出「真金白银」，入场稳定股价。中金环境等多家公司发布股东增持计划，表明对公司内在价值和未来发展前景的信心；广生堂等公司股东选择提前终止减持计划，表达对公司长期投资价值的认可；三力士等公司提议回购部分股份，用于实施股权激励计划或员工持股计划。还有多家上市险企逆势增持A股，主动承担维护市场稳定责任，提振市场信心，助力A股稳定运行。 \n 作为亿万企业中的「优等生」，不少上市公司克服种种困难，努力恢复生产，保障物资供应，充分发挥「领头羊」作用。医药及医护用品上市公司紧急复工，满负荷生产。受疫情影响较大、无法按期恢复生产的多家上市公司则发布公告，一旦禁令解除，公司将尽快恢复生产和发货。 \n 众人拾柴火焰高。上市公司与社会其他各界齐心协力，正在形成打赢疫情防控阻击战的强大合力。同时，有关监管部门在特殊时期作出特别政策安排，尊重市场规律，体现监管弹性，灵活妥善调整企业信息披露等监管事项，适当放宽资本市场相关业务办理时限，减免疫情严重地区公司上市等部分费用等。今年是提高上市公司质量行动计划「施工」的关键之年，发行、上市、交易、信息披露、退市等一系列「深改」基础制度持续落地，必将为上市公司稳健发展营造更加优良的环境。 \n 坚定信心、同舟共济、科学防治、精准施策，这场疫情防控阻击战一定能打赢。在抗击疫情、服务供给侧结构性改革和经济高质量发展中，扛起「硬核」担当的上市公司以令人尊重的方式，赢得了热烈的掌声。 \n "
    },
    {
        "props": "202002044705496",
        "title": "证监会发行部：已核发再融资批文有效期暂缓计算",
        "author": "",
        "date": "4 Feb",
        "content": "鼠年首个交易日，A股在长假期间积蓄的避险情绪明显释放。但在股指大幅下跌的同时，生物医药相关板块逆势上涨，北向资金也逢低抢筹。公募普遍认为，疫情不会改变经济中长期增长趋势，市场短期调整是较好的买入时点。对于因需求增长带来业绩弹性预期的医药股和具有核心竞争力的科技成长标的，可根据估值变化择时布局。 \n 市场情绪释放 \n 从盘面上看，行业板块全线收跌，多个板块日内跌幅超9%。在抛压下，截至2月3日收盘，各大股指跌幅均在6%以上。但与此同时，盘中也不乏抄底资金和逆势上涨板块。 \n 鹏华基金董事总经理王宗合表示，长期来看，疫情并不能影响经济长期走势，不会影响公司长期价值。短期市场参与者情绪可能是非理性的，如果市场出现超跌调整，对于价值投资者、长期投资者、机构投资者而言，反而是比较好的买入时点。 \n 回调带来买入机会 \n 诺安基金指出，疫情对实体经济的影响大概率在一季度就会显现，但在疫情缓和后经济将企稳回升。「因此，悲观情绪反映充分的时刻，恰是投资者向医药和科技等优质资产抛出橄榄枝的大好良机。」 \n 「疫情不会对经济中长期趋势和增长有过大影响。且目前市场估值较低，具有一定安全边际，投资者无需过度悲观，疫情结束后市场有望回归中长期运行趋势。」景顺长城基金则指出，如果市场短期调整过大，可关注被错杀的优质个股。 \n 长盛基金则表示，决定A股中长期趋势主要在于货币政策，需要密切关注疫情过后物价和宏观经济走势，以及货币政策的变动。「2020年是诸多经济目标面临兑现的关键一年，疫情对经济的短期冲击，可能会延长货币宽松的窗口期。」 \n 银华基金则直言，疫情冲击将会带来长期买入机会。银华基金认为，企业盈利短期或有回落，但拉长视角看，市场短期风险偏好的波动往往给投资者带来良好的买入机会。 \n 银华基金表示：「在经历了这个特殊的春节后，把握优质个股买入机会，是投资者更好的应对策略。」 \n 关注医药子板块 \n 基于2月3日的市场表现，诺安基金指出，根据疫情发生的环境判断，医药、在线游戏以及个别具有囤货属性的消费品，一季度的业绩可能受到阶段性推动。「参考2003年SARS期间的行情，我们同样发现，疫情带来市场过度调整，而部分投资者未能持有基本面较好、景气向上的优质核心资产，错过了后续的上涨。」 \n 在医药板块中，诺安基金表示，药店的客流量和客单价在疫情期间会显著提升，同时低值耗材、家用医疗器械以及与抗病毒相关的药品，也将是资金关注的重点。另外，科技发展是国家的重中之重，科技领域的细分投资赛道众多，尤其是5G和与之相关的上下游产业链，这些领域即使受到疫情的短期扰动，具有核心竞争力的真成长科技公司的价值必将显现。 \n 招商国证生物医药指数基金经理侯昊则表示，与此前SARS爆发期间相比，当前医药行业标的结构已发生巨大变化。本次疫情期间，医药子板块逆势上涨，尤其是抗生素、检测、器械、血制品等领域的表现较为明显。此外，口罩、手套、体温计、额温计、制氧机、呼吸机、血氧仪、雾化、消毒液等产品因需求增加，也会带来相关标的的业绩弹性。「从长期角度看，医药行业创新和消费升级仍是主要节奏，短期疫情影响加大市场波动，部分公司出现回调或超跌则是长线布局的较好时点。」 \n 长盛基金认为，疫情对市场的影响是阶段性的，不改变市场的强势板块风格。分阶段看，疫情爆发阶段，抗跌行业可能为前期强势行业（TMT）及医药；但行情转折点可能发生在疫情开始缓和时，这时可阶段性布局超跌反弹；疫情结束后，市场大概率仍遵循原来的景气主线，即科技股行情。 \n "
    },
    {
        "props": "2020020416941701",
        "title": "外资重申长期看好A股 认为优质消费股仍可持有",
        "author": "",
        "date": "4 Feb",
        "content": "2月3日，上证综指收于2746.61点，下跌7.72%。尽管A股下跌，但Wind数据显示，北向资金全天净流入181.91亿元，其中沪股通净流入136亿元。个股方面，中国平安、贵州茅台、格力电器、宁德时代、洋河股份等个股净流入幅度居前。 \n 多家外资机构重申长期看好A股的观点。部分外资机构认为优质消费股仍可持有，也有机构认为短期更看好线上消费板块。 \n 优质消费股受关注 \n 新加坡资产管理机构APS创始人兼投资总监王国辉肯定了A股市场如期开市的举措，他看好新经济相关个股及部分消费股。他认为，尽管市场下跌，但贵州茅台、中炬高新、格力电器这些公司依然可持有。据了解，王国辉深耕A股多年，在格力电器等优质个股上获利颇丰。 \n 富达国际中国区股票投资主管、基金经理周文群表示，A股2月3日的表现在预料之中。周文群认为，疫情虽然对经济基本面和市场情绪有一定影响，但政府为市场注入了流动性，为市场提供了支撑。 \n 周文群指出，管理层推出的一系列满足中小企业融资需求的举措对市场有积极影响，但后续还需更多政策跟进，尤其是出台降税等措施帮助企业尤其是中小型企业渡过难关。 \n 周文群一直看好A股市场的消费升级主题。她认为，从长期来看，消费升级这一投资逻辑仍能成立，不过短期消费可能从线下转到线上，因此线上消费的很多领域，如在线视频、在线游戏、在线教育等将获益。从中期来看，周文群认为中小型制造企业和工业自动化行业会获益。周文群认为，疫情的影响是短期的，抄底错杀优质个股不会错。 \n 加仓医药和保险板块 \n 春节假期，1月24日上午、1月29日、1月30日、1月31日A股休市期间，港股开市交易，部分外资机构进行调仓，主要加仓了生物医药和保险股。如施罗德投资小幅加仓了服饰公司李宁；知名国际长线投资机构资本集团加仓了康希诺生物、百济神州、友邦保险；1月24日，摩根大通小幅加仓了药明康德。 \n 此外，港交所信息披露网站披露易信息显示，富达国际旗下的富达中国特殊机会投资信托1月24日清空了港股餐饮公司国际天食——小南国等餐饮品牌母公司。一些机构预计，此次餐饮业受到的冲击较大。不过，尽管受到疫情冲击，但3日港股A股中的餐饮股并非全部下跌，如港股中餐饮股海底捞3日上涨0.83%。 \n 分散投资 \n 记者了解到，尽管多数外资机构重申长期看好A股的态度不会因疫情而改变，但部分外资机构表示，可等待一段时间后再入场。此外，也有外资机构表示2020年全球市场不确定性凸显，市场高波动将是常态，投资者应该分散投资。 \n Vanguard集团亚太区首席经济学家王黔指出，新型冠状病毒会在短期内影响经济，不过，考虑到中国政府或将推出相应的扶持措施，预计经济在下半年将有机会反弹。王黔建议投资者应明确自己投资的目的，持有多元化投资组合，秉持长期眼光，不要受市场短期波动的干扰。 \n "
    },
    {
        "props": "202002045101926",
        "title": "北向资金净流入逾180亿元",
        "author": "",
        "date": "4 Feb",
        "content": "2月3日是鼠年首个交易日，上证指数下跌7.72%，深证成指下跌8.45%，创业板指下跌6.85%。Wind数据显示，北向资金当日净流入181.89亿元，创北向资金单日净流入历史次高纪录。 \n 分析人士表示，A股正处在市场机制不断完善、估值处于低位的良好阶段，中长期仍具备较高的投资价值，不必过度担忧疫情给市场带来的短期影响。 \n 风险偏好受影响 \n 3日两市有159只股票上涨，下跌股票达3589只，跌停3209只。据Wind统计，A股总市值从1月23日收盘的64.08万亿元减少至59.26万亿元，单日A股总市值减少了4.82万亿元。 \n 申万一级28个行业板块全部下跌，跌幅最小的医药生物行业下跌3.53%，钢铁、电子建筑装饰行业跌幅居前。概念板块中，肺炎概念、超级细菌、禽流感等板块涨幅居前，显示屏制造装备、机器视觉、摄像头等概念板块跌幅居前。 \n 华创证券策略组组长周隆刚表示，静态理论测算A股第一波回调空间为7%-8%，医疗保健、公用事业、消费板块具有防御性，信息技术回调压力较大。疫情对市场风格影响有限，节奏上可以分为三个阶段。第一阶段是风险偏好受冲击的阶段，市场整体估值会承压；第二阶段是短期情绪释放之后，市场预期转向政策放松，行情有望重回前期科技股（包括5G、消费电子、半导体、新能源等）占优格局；第三阶段是政策宽松预期升温，科技板块估值空间分歧加大，具有相对估值优势的板块有望得到青睐。 \n 北向资金加仓 \n Wind数据显示，3日北向资金净流入181.89亿元（沪股通资金净流入135.91亿元，深股通资金净流入45.98亿元），创北向资金单日净流入历史次高纪录，仅次于2019年11月26日净流入214.30亿元。 \n 一直以来，北向资金呈现为中长线投资风格，3日北向资金加仓被市场人士解读为对A股中长期的看好态度不变。 \n 从沪股通、深股通十大活跃股情况来看，Wind数据显示，3日中国平安、贵州茅台、格力电器分别获得北向资金23.25亿元、12.82亿元、9.02亿元净买入。此外，北向资金对宁德时代、洋河股份、中国国旅的净买入也超过5亿元。北向资金同时对立讯精密、泰格医药、万科A、平安银行进行了减仓操作，分别净卖出3.47亿元、2.95亿元、1.39亿元、0.31亿元。可以看到，北向资金对消费股和金融股均进行了明显的加仓操作。 \n 光大证券首席经济学家彭文生表示，决定市场大势的根本因素是政策取向和经济数据。疫情担忧情绪短期对市场运行造成扰动；在一个季度左右的时间内，需要关注经济数据的变化对市场的影响；从一年左右时间来看，疫情影响可以忽略不计。 \n 中金公司首席策略分析师王汉峰表示，目前A股和港股的估值在回调后更具吸引力，对市场中期走势仍持积极看法，消费升级与产业升级是中期看好的主要逻辑。 \n "
    },
    {
        "props": "202001223835793",
        "title": "基金经理乐观看待今年A股行情",
        "author": "",
        "date": "22 Jan",
        "content": "去年四季度公募基金盈利环比增逾五成 \n 公募基金2019年四季报21日披露完毕。在仓位提升的同时，去年四季度公募基金经理积极换股。天相投顾数据显示，2019年底，万科A、保利地产跻身公募基金前十大重仓股之列。 \n 经历2019年结构性牛市后，公募基金经理对2020年A股市场依然充满信心，但布局思路与2019年有所不同，更加关注安全性和确定性。 \n 天相投顾数据显示，已披露2019年四季报的8293只公募基金当季盈利3156.09亿元，比三季度增长1099.27亿元，环比增长53.45%。基金经理继续加仓。数据显示，去年底股票仓位较去年三季度末提升3.78个百分点，达到75.03%。 \n 对A股保持乐观 \n 2019年四季报中，基金经理对A股普遍持乐观看法。 \n 博时睿益基金经理张锦表示，一方面，5G、军工、风电等行业景气度有望延续向上，汽车等行业景气度也有望企稳回升；另一方面，消费和医药等蓝筹白马股整体估值有所上升，但仍有部分优质公司估值处于历史相对合理位置，而多数成长股板块估值水平处于过去四五年中的偏低区域，从中精选出有显著超额收益空间的标的仍大有可为。 \n 景顺长城鼎益基金经理刘彦春表示，当前，市场整体估值已回升到近年来均值水平以上，绩优股更处于历史估值头部位置，市场情绪再次变得火热，各类题材层出不穷。长期来看仍相对乐观，我国财富管理市场正在发生巨变，从房地产转向资本市场，从刚性兑付转向净值型产品。投资者应更注重观察行业内部结构调整，关注企业竞争力变化。 \n 交银阿尔法基金经理何帅表示，在流动性相对宽松、其他大类资产回报预期较低的环境下，对A股中长期表现相对乐观，吸引力可能逐步显现。从短期看，2019年四季度市场走势对2020年开年带来的影响或有所显现。建议投资者寻找未来两到三年成长性较为确定、估值较合理的标的。 \n 勤加仓 早布局 \n 由于对2020年行情预期较乐观，去年四季度公募基金再度提升了股票仓位。 \n 天相投顾数据显示，截至2019年底，开放式股票型、开放式混合型和封闭式股票型基金（不包括指数型、保本型基金）的平均股票仓位较2019年三季度末提高3.78个百分点，达到75.03%。其中，开放式股票基金的股票仓位为87.38%，较2019年三季度末提高1.63个百分点；开放式混合基金的股票仓位为73.29%，提高3.88个百分点；封闭式股票基金的股票平均仓位为73.66%，提高14.54个百分点。 \n 在加仓的同时，公募基金经理调仓换股，透露出他们对2020年A股市场布局的新思路。天相投顾数据显示，2019年底，万科A、保利地产两只地产龙头股跻身公募基金前十大重仓股之列。公募基金对宁德时代、紫金矿业的增持市值也分别达到54.15亿元和50.04亿元，体现出对新能源产业链等领域的重视。 \n "
    },
    {
        "props": "2020012210394368",
        "title": "风险偏好回暖 全球资金加速流入股市",
        "author": "",
        "date": "22 Jan",
        "content": "近期，地缘局势紧张等引发的避险情绪降温，市场风险偏好重新上行。机构数据显示，上周资金加速流入全球股市，不论是欧美日等发达市场，还是各主要新兴市场均受到资金青睐。业内人士指出，尽管仍需警惕其他风险，但较为充裕的流动性仍可能在短期内支撑牛市。 \n 全球股市「吸金」 \n 知名资金流向监测机构EPFR最新发布的统计数据显示，全球主要地区股票型基金正在吸引资金大幅净流入。 \n 其中，美国股票型基金转为净流入11.0亿美元，而此前一周为净流出34.6亿美元；欧洲发达市场股票型基金转为净流入24.9亿美元，此前一周为净流出12.5亿美元；日本股票型基金为净流入39.7亿美元，创下2019年5月以来单周资金净流入新高；新兴市场股票型基金连续第十二周净流入，且规模较前一周明显扩大，达到41.0亿美元，此前一周为净流入20.0亿美元。 \n 花旗分析师认为，从2020年年初资金面表现来看，全球股市仍然可能波动向上，预期到年底可能出现个位数涨幅，但整体收益或难以匹敌2019年。 \n "
    },
    {
        "props": "2020012211671039",
        "title": "上海金融市场去年成交额增长16.6%",
        "author": "",
        "date": "22 Jan",
        "content": "上海市统计局副局长汤汇浩1月21日在上海市政府新闻发布会上透露，2019年上海金融市场成交活跃，全年成交额1934.31万亿元，比上年增长16.6%。 \n 汤汇浩介绍，上海证券交易所股票成交额增长35.3%，上海期货交易所成交额增长19.3%，中国金融期货交易所成交额增长1.7倍，银行间市场成交额增长15.2%，上海黄金交易所成交额增长33.2%。此外，去年12月末，全市中外资金融机构本外币存款余额13.28万亿元，比上年末增长9.7%；中外资金融机构本外币贷款余额7.98万亿元，增长9.0%。 \n 对于2019年上海市国民经济运行情况，汤汇浩介绍，根据国家统计局反馈的统一核算数据，以修订后数据为基数，2019年上海全市生产总值38155.32亿元，按可比价格计算比上年增长6.0%。总的来看，2019年上海经济延续了总体平稳、稳中有进、进中固稳的发展态势，经济增速逐步回稳，显示出较强的韧性和活力。 \n 汤汇浩称，2019年上海经济运行主要呈现八方面的特点：一是经济增长总体平稳，第三产业比重提高。二是投资增速保持平稳，工业投资持续较快增长。三是市场销售增长基本平稳，网上零售增长较快。四是工业生产有所好转，工业战略性新兴产业领先增长。全年工业战略性新兴产业总产值11163.86亿元，比上年增长3.3%，增速高于规模以上工业总产值3.6个百分点。主要行业中，新能源总产值增长17.7%，生物总产值增长7.3%，新材料总产值增长5.7%，高端装备总产值增长2.8%，新能源汽车总产值增长2.2%。五是财政收入小幅增长，金融市场成交活跃。全年全市地方一般公共预算收入7165.10亿元，比上年增长0.8%，增速比前三季度提高0.6个百分点。全年全市金融市场成交额1934.31万亿元，比上年增长16.6%。六是对外贸易小幅增长，利用外资增势良好。七是居民消费价格总体平稳，工业生产者价格小幅下降。八是居民收入增势良好，就业形势保持稳定。 \n "
    },
    {
        "props": "2020012117559052",
        "title": "「钱潮」涌动 绩优基金限购成常态",
        "author": "",
        "date": "21 Jan",
        "content": "2020年新发基金「爆款」已是家常便饭，借势打开申赎的绩优基金也是风生水起。中国证券报记者从发行渠道了解到，1月20日开放申赎的兴全新视野，开放一日即引来近50亿元资金申购。可以看出，市场火热，钱潮涌动，大量资金欲借道基金入场。 \n 观察发现，2020年的「爆款」基金多有首发规模上限，「限购」成为新发基金的常态。如今，「限购潮」已经向老基金蔓延，不少存量绩优基金也开始限购控制规模。从基金公司的角度看，控制规模可以更好地参与市场投资并避免收益摊薄，保障原持有人利益。 \n 资金追捧牛基 \n 1月20日，「爆款」基金「多发地」兴全基金的一只重磅产品开放——兴全新视野灵活配置定期开放基金打开申赎。兴全新视野本次开放期是2020年1月20日至1月31日。 \n 作为兴全基金的拳头产品，兴全新视野打开申赎自然引来一波市场推广。银行渠道早在几日前就开始密集宣传：「新春巨献，预计仅售一天」、「基金经理董承非：19年从业经验，3座金牛+2座晨星奖杯」、「成立以来任一开放期买入持有至今正收益概率100%，最高收益率59.18%，最低收益率9.83%」…… \n 尽管有诸多光环笼罩，但兴全新视野仍主动限购：本次开放期内，本基金管理人将暂停接受本基金单个基金账户单日累计金额50万元以上（不含50万元）的申购、转换转入申请。对于超过限额的申请，本基金管理人将根据基金资产运作情况进行评估，并有权拒绝。 \n 这样的措施，显然并未能挡住市场资金的热情。记者从银行渠道了解到，限购50万元的兴全新视野经过1月20日一天的开放，吸引的申购资金在50亿元左右，市场资金的火热程度可见一斑。 \n 1月20日晚间，兴全基金发布公告称，为了保证基金的平稳运作，保护基金持有人利益，兴全新视野灵活配置定期开放基金暂停接受2万元以上申购、转换转入申请。 \n 限购渐成常态 \n 「限购」是2020年新发「爆款」基金的标配：广发科技创新首募上限10亿元、兴全社会价值首募上限30亿元、交银内核驱动首募上限60亿元、交银科锐科技创新首募上限10亿元、广发科技先锋首募上限80亿元…… \n 如今，限购潮开始蔓延，存量绩优基金也开始限购甚至直接暂停申购。 \n Wind数据显示，截至1月20日，计入统计的3448只主动权益类基金（普通股票型、偏股混合型、灵活配置型、平衡混合型）中，有781只产品处于暂停大额申购或是暂停申购状态，占比达22.65%，其中不乏业绩出色、市场关注的「牛基」。数据显示，1月20日，广发双擎升级、华安媒体互联网、宝盈鸿利收益A、农银汇理医疗保健主题等最近一年业绩领先的主动权益基金处于暂停大额申购状态。农银汇理医疗保健股票基金1月2日公告显示，为了保证基金的平稳运作，保护基金份额持有人利益，暂停本基金单日单个账户单笔或累计高于50万元的申购（含转换转入和定期定额申购）。 \n 基金公司计深远 \n 此次兴全新视野开放的成绩单，在多方看来，是一个比较「舒适」的状态。考虑到同时开放的赎回，兴全新视野此次净流入的资金虽然可观，但是谈不上「爆款」。「虽然与绩效等挂钩，但是各方基本的共识是不能再被市场资金买爆，同时保持一定的市场热度，这样渠道与基金公司都比较舒服。」交通银行上海分行基金销售人士表示。 \n 基金公司在绩优基金的规模控制上，越来越「为之计深远」。深圳一家基金公司市场部门负责人表示，绩优基金的规模管控是必须的：「投研部门反馈的信息是，2020年的投资难度不小，所以基金规模太大并不利于操作。另外，控制新增资金流入也可以避免对收益的快速摊薄。」 \n 春季行情中，基金公司对「好发不好做」的惯例始终保持着清醒。「2020年开年以来，市场行情火热，但是基金投资的难度也日渐提升，主题和概念的机会并不是我所擅长的。」有公募基金经理坦言。 \n 「一年之计在于春，春季是孕育希望的季节，A股市场恰巧也常常看到类似的现象。此时投资者会对未来较为乐观，给予当下更高的估值。我们理解A股的这种现象，但不会基于这种现象进行投资。我们在投资中运用的是一种稳定的主动投资框架，其核心是以PB-ROE为基础的价值评估体系，并给予公司质地、业绩趋势、产业趋势等因素相对优先的选择。」汇丰晋信基金经理吴培文表示。 \n 综合多方面因素，基金公司和绩优基金对规模增长的欲望保持克制，通过限购甚至「闭门谢客」的方式，避免新增资金带来的投资难度提升以及基金收益的快速摊薄。 \n "
    },
    {
        "props": "2020012110750579",
        "title": "中小创领衔反弹 「成长牛」已露犄角",
        "author": "",
        "date": "21 Jan",
        "content": "中小创领衔反弹 「成长牛」已露犄角 具备长期向上的产业发展趋势是重要特征 \n 2020年1月20日，A股三大股指集体上扬，创业板指数领涨，上涨2.57%，报1982.18点。自2019年12月大盘反弹以来，中小创股票表现突出，创业板指数累计涨幅接近20%。对此，机构指出，2020年A股将涌现出精彩纷呈的「成长牛」机会，成为「成长牛」股票最重要的特质是具备长期向上的产业发展趋势，不少股票目前已显露这一迹象，「成长牛」行情预计会持续很长一段时间。 \n 成长风格表现突出 \n 在大盘本轮反弹过程中，成长风格明显占优，尤其是进入2020年后，市场「二八分化」现象凸显，这也引发市场人士对风格转化的讨论。 \n 「除TMT科技板块领涨外，大盘股与小盘股的风格特征也正在发生变化，市场一改之前大盘蓝筹股表现较好的情况，2020年以来的行情中，小盘股表现要明显优于大盘股。」国信证券策略分析师燕翔表示。 \n 他认为，风格发生变化或显示驱动风格背后的力量可能发生变化。「我们要重视大小票风格切换的可能性。」 \n 那么，为何会出现成长风格占优的现象？ \n 对此，广发证券策略研究指出，市场关注的焦点已从盈利「弱复苏」转向「产业周期、相对业绩、流动性」等因素，当前科技成长股同时受益于「三因素」共振。 \n 何为「三因素」？该机构认为，一是产业周期：商用化加速，2020年5G产业链周期启动；二是相对业绩：受益于并购重组政策持续宽松，2020年科技成长股预计将获得相对业绩优势；三是流动性：2019年12月以来流动性存预期改善，且北向资金持续流入科技成长股。 \n 其实在2010年、2013年及2015年时，成长风格曾经走出牛市行情。那么，本轮成长风格持续性如何？ \n 方正证券表示，产业趋势是「成长牛」的决定性基础，2010年、2013年及2015年三轮「成长牛」行情背后对应是移动互联网产业演进的三个阶段。 \n 「按产业发展趋势看，本轮‘成长牛’行情将旷日持久。」该机构指出，「成长牛」行情最重要的特质是具备长期向上的产业发展趋势，不少股票目前已显露这一迹象。借鉴4G移动互联网浪潮的发展经验，5G产业新技术发展目前还处在十分前端的位置，未来还将经历漫长基础建设期和深入发展扩散期，但由5G带动的产业长期向上趋势已经明确。此外，有利的政策环境和合适的催化剂也将发挥重要作用。 \n "
    },
    {
        "props": "202001203860733",
        "title": "深交所：积极推进再融资制度改革",
        "author": "",
        "date": "20 Jan",
        "content": "1月19日，深交所发布2019年深市再融资市场情况综述。深交所有关负责人表示，下一步，深交所将认真按照证监会全面深化资本市场改革的整体部署，积极推进落实再融资制度改革，修订完善配套规则指南，切实提高直接融资能力，充分发挥深市多层次资本市场资源配置功能，全方位支持上市公司利用资本市场平台做优做强，更好服务经济高质量发展。 \n 数据显示，2019年，深市上市公司再融资募集资金1162亿元。可转债代替非公开发行成为主打品种、再融资方式实现「多点开花」、再融资平均审核周期明显缩短、资金用途更聚焦等，成为深市再融资市场新亮点。再融资市场的活跃，有力促进了企业科技创新和产业转型升级，增强了市场活力和韧性，服务实体经济的质效进一步提升。 \n 据统计，2019年深市公司共实施完成可转债、非公开发行、配股等再融资106单，募集资金1162亿元，高于同期IPO募资规模646亿元的水平。其中，可转债完成发行63家次，融资768亿元，较2018年分别增长1倍和1.5倍，发行数量与发行规模均创下历史新高；完成非公开发行36家次，融资322亿元，较2018年分别下降28%和59%。此外，2019年深市还完成4单配股、2单定向可转债和1单公开增发，募集资金合计为72亿元。 \n 从再融资工具多元性来看，2019年，深市公司再融资方式「多点开花」，可转债快速发展，定向可转债落地，公开增发回归，配股及优先股势头不减。可转债成为再融资市场的主力，募集资金规模超过非公开发行规模的两倍。其次，劲刚定转、华铭定转成功发行，定向可转债创新产品在A股市场正式落地，长春高新、雷科防务等20余家公司陆续跟进。另外，拓斯达完成创业板首单公开增发，募集资金8亿元，打破了A股公开增发市场近五年空白。同时，配股及优先股规模增速明显，2019年深市公司完成4单配股，单家公司平均融资金额为16亿元，较2018年增长一倍。 \n 从审核效率来看，2019年，再融资平均审核周期明显缩短，为上市公司融资进一步提供便利。非公开发行平均审核时间由2018年的327天下降至约240天。另一方面，再融资认购回暖，其中可转债品种尤其受到投资者青睐，2019年可转债平均网上中签率降至0.042%，深市可转债、配股、优先股、公开增发的发行成功率均为100%，非公开发行成功率也达到95%。 \n 从资金用途来看，2019年，深市再融资的发行主体九成为高新技术企业，八成募集资金投向为公司主营业务，助力高新技术企业转型升级，资金用途更聚焦。 \n 此外，2019年，85家深市民营上市公司顺利完成再融资，募集资金707亿元，一定程度上缓解民营企业融资难问题。其中33家民企通过股权融资募集资金295亿元，平均资产负债率下降7个百分点，资本结构得到较好改善；52家民企通过可转债融资募集资金412亿元，平均首年票面利率仅为0.44%，预计2020年节省财务费用16亿元，财务负担明显减轻。 \n "
    },
    {
        "props": "2020012014375599",
        "title": "证监会：加强新三板公开发行信披监管",
        "author": "",
        "date": "20 Jan",
        "content": "证监会1月19日消息，为推动新三板各项改革措施平稳落地，依据《非上市公众公司监督管理办法》（以下简称《公众公司办法》），证监会发布了《非上市公众公司信息披露内容与格式准则第11号——向不特定合格投资者公开发行股票说明书》《非上市公众公司信息披露内容与格式准则第12号——向不特定合格投资者公开发行股票申请文件》（以下统称公开发行格式准则），自印发之日起实施。 \n 本次发布的公开发行格式准则，一是提出公开发行信息披露的总体要求，明确发行人及中介机构相关各方的主体责任；二是明确公开发行说明书的披露内容和章节设置要求，要求发行人重点披露业务与技术、公司治理、财务会计信息和募集资金运用等方面信息；三是规定公开发行申请文件的制作和报送要求，并列明申请文件目录。 \n 证监会表示，将不断加强新三板公开发行信息披露监管，提升信息披露质量，保护投资者合法权益。 \n "
    },
    {
        "props": "2020012017355273",
        "title": "激发创新活力 上市公司提质增效跑出「加速度」",
        "author": "",
        "date": "20 Jan",
        "content": "近年来，资本市场支持科技创新能力不断增强，越来越多的上市公司以科技创新和产业创新为内在动力，成为「中国智造」的榜样和推动我国经济高质量发展的中坚力量。1月10日，国家科学技术奖励大会召开，表彰了2019年度国家最高科学技术奖、国家科学技术进步奖等5个奖项的296个项目和12名专家。其中，在授予主要完成单位的185个项目中，73家上市公司参与了75个项目，占比超四成。 \n 分析人士指出，科技创新正在激发上市公司提质增效新动能。一系列改革举措引导资源要素向科技领域聚集，促进了科技与资本的深度融合，对于培育高新技术企业、促进产业转型升级、推动科技成果转化起到重要支撑作用，激发创新活力，上市公司提质增效跑出「加速度」。 \n 技术创新能力不断增强 \n 业内人士表示，上市公司技术创新能力不断增强，许多公司已经成为引领行业提质增效的领头羊。从近3年上市公司参与国家科学技术奖励大会获奖情况看，获奖数量持续增长，获奖项目行业覆盖面广，研发投入及研发能力逐年提升。 \n 2019年度共有73家上市公司参与项目获奖，较2017年、2018年的34家和50家大幅增长，中国石油、中国石化等公司有多个项目同时获奖。其中，国家科学技术进步特等奖「海上大型绞吸疏浚装备的自主研发与产业化」与「长江三峡枢纽工程」两大项目中，中国交建、中国铁建、中国动力、东方电气、长江电力、葛洲坝、振华重工等7家公司参与了项目建设；一等奖涉及项目中，中国石油、招商公路等18家公司参与了建设。 \n 2019年度，上市公司参与的获奖项目涵盖了机械装备、半导体照明和航空安全等重要领域，并且在生态环保、清洁能源、食品安全等关系国计民生的行业斩获颇丰。从涉及上市公司的行业分布看，制造业是主力，共54家，占比为73.97%。具体包括，计算机及通信行业12家，农副产品加工业7家，汽车制造业和医药制造业均为6家，专用设备制造业5家，其他制造业18家。此外，建筑业公司7家，采矿、水利、环境和公共设施管理、信息传输、软件和信息技术服务等行业公司各3家，热力、电力、燃气及水生产与供应，交通运输、仓储和邮政，农林牧渔等行业各1家。 \n 权威人士指出，上市公司之所以能够不断提升科技创新能力，在培育新经济、形成新动能上取得新突破，与其持续加大研发投入密不可分。近5年来，A股上市公司研发投入逐年增加，2018年研发支出超过7100亿元，较5年前增加3倍以上，研发支出在亿元以上公司达到1134家。 \n 科技创新驱动高质量成长 \n 国家科学技术奖励大会后，包括国星光电、华泰股份、苏大维格等多家公司发布公告指出，科技创新将促进企业提高核心竞争力，实现高质量成长。 \n 国星光电协同中国科学院半导体研究所等单位申报的「高光效长寿命半导体照明关键技术与产业化」项目荣获国家科学技术进步一等奖。国星光电发布公告称：「本次获奖是公司时隔3年再次荣获国家科技进步奖，体现了公司技术进步和研发实力，有利于提升公司产品的市场竞争力和品牌影响力，对公司生产经营业务的开展有积极推动作用。」 \n 华泰股份参与完成的「制浆造纸清洁生产与水污染全过程控制关键技术及产业化」荣获国家科学技术进步一等奖，「混合材高得率清洁制浆关键技术及产业化」荣获国家科学技术进步二等奖。「获奖成果体现了公司在绿色发展与资源综合利用等方面取得了重大突破和成效，有助于进一步提升公司市场竞争力和品牌影响力，对于公司及整个造纸行业实现绿色可持续发展将起到至关重要的意义。」华泰股份公告指出。 \n 「未来，公司将继续加大科研创新力度，持续推进新技术、新产品的研发，为公司业绩的持续增长提供可靠保障，为股东创造更多的利益价值。」苏大维格公告显示，苏大维格与苏州大学合作承担的「面向柔性光电子的微纳制造关键技术与应用」项目获得2019年度国家科学技术进步奖二等奖。 \n 「以科技创新驱动为着力点，提升发展质量是2020年经济发展的一大新动向。」新时代证券首席经济学家潘向东建议，应从完善资本市场基础制度、多层次提高上市公司质量等方面加快资本市场深化改革，建立以企业为主体的创新体系，推动经济高质量发展。 \n 全面深改服务科技创新 \n 近年来，证监会不断提高资本市场服务科技创新能力，积极推动并购重组支持战略新兴产业发展，以市场化手段激发市场活力，丰富并购重组交易工具和融资选择，提高并购重组监管法规适应性和包容度。2019年，证监会通过修改发布《上市公司重大资产重组管理办法》，明确重组上市作为市场工具的中性定位，简化重组上市认定标准、取消净利润指标；允许符合国家战略的高新技术产业和战略新兴产业资产在创业板重组上市，恢复重组上市配套融资，更好发挥资本市场提高上市公司质量功能。 \n 「目前我国经济结构处于产业换代、经济转型的关键时刻，特别是出于创新驱动考虑，并购重组业务规模和作用越来越大。」中国人民大学金融与证券研究所联席所长赵锡军表示，并购新业态、科技类等战略性方向较强的公司是目前并购重组的一大新趋势，通过市场化手段优化市场资源配置，实现存量调整，也是实现经济高质量发展的重要渠道。 \n 并购重组「分道制」扩容是监管着力提质增效、降低战略新兴产业并购重组制度性交易成本的一项重要内容。2019年在原有支持产业的基础上，证监会进一步新增并购重组审核分道制「豁免/快速」通道产业适用类型，包括高档数控机床和机器人、航空航天装备、海洋工程装备及高技术船舶等在内的相关产业资产，均有望纳入「豁免/快速通道」。同时，重组许可申请材料得到进一步简化，重组许可承诺办理期限进一步压缩。将发行股份购买资产以及合并、分立事项的承诺办理时限由90天缩短至70天；取消发行股份购买资产等审核事项的7项申请材料和豁免要约收购审核的5项申请材料。 \n 随着并购重组等政策的持续优化，战略新兴产业并购重组积极性提高，交易数量及金额占比均进一步提升。统计显示，2019年前11月，以新一代信息技术、高端装备制造、节能环保、新能源为代表的战略新兴产业上市公司，共发生并购重组交易975单，涉及金额5290亿元，分别占全市场并购重组交易的38.36%和31.97%，占比较2018年提升明显，2018年这两项市场占比分别为34.79%和23.48%。 \n "
    },
    {
        "props": "202001197348251",
        "title": "证监会研究部署2020年六方面重点任务",
        "author": "",
        "date": "19 Jan",
        "content": "中国证监会1月17日消息，1月16日至17日，2020年证监会系统工作会议在京召开。会议提出，以贯彻实施新证券法为契机，加强基础制度建设，推进全面深化改革落实落地。稳步推进以信息披露为核心的注册制改革。平稳推出创业板改革并试点注册制。持续推动提升权益类基金占比，多方拓展中长期资金来源。 \n 会议深入学习贯彻党的十九大和十九届二中、三中、四中全会精神，全面贯彻落实中央经济工作会议和中央纪委四次全会部署，总结2019年主要工作，分析当前资本市场改革发展面临的形势，研究部署2020年重点任务。 \n 会议认为，过去的一年，证监会系统坚持以习近平新时代中国特色社会主义思想为指导，认真贯彻落实党中央国务院决策部署，在国务院金融委统一指挥协调下，坚持稳中求进工作总基调，贯彻新发展理念，紧扣深化金融供给侧结构性改革的主线，全力推进资本市场改革发展稳定各项工作。 \n 会议指出，一年来，证监会系统广大干部职工在改革监管实践中不断深化对资本市场发展规律的认识和把握，形成了一些重要共识。必须坚持和加强党对资本市场的全面领导，把党的政治优势、组织优势和资本市场发展的一般规律有机结合起来。必须坚持通过市场化法治化改革来完善基础制度，提升资本市场治理能力。必须坚持稳字当头、稳中求进，统筹好深化改革和防范风险的关系，集中精力把资本市场建设好。必须坚持以科学理念指导监管实践，推动科学监管、分类监管、专业监管和持续监管。必须坚持优化市场发展生态，积极争取各方支持，强化内部协同，提升金融科技应用水平，为资本市场赋能。 \n 会议认为，当前资本市场正面临难得发展机遇，大力发展直接融资、实体经济潜能持续释放、居民财富管理需求迅速增长、金融供给侧结构性改革深入推进，都为资本市场发展提供支撑、注入活力。同时，外部环境更趋复杂严峻，宏观经济运行挑战增多，金融风险面临新的考验，做好资本市场工作需要付出更大努力。要坚持从「两个大局」出发，客观全面辩证积极地看待资本市场发展形势，进一步认清使命职责，把握好改革窗口期，推动新时代资本市场高质量发展。 \n 会议强调，2020年是全面建成小康社会和「十三五」规划的收官之年，也是资本市场建立三十周年。证监会系统要深入学习贯彻习近平新时代中国特色社会主义思想，坚决贯彻落实党中央国务院决策部署，坚持稳中求进工作总基调，坚定不移贯彻新发展理念，落实「六稳」方针，坚决打好「三大攻坚战」，紧扣深化金融供给侧结构性改革的主线，坚持市场化法治化方向，学习借鉴国际最佳实践，坚持「四个敬畏、一个合力」，以贯彻实施新证券法为契机，加强基础制度建设，推进全面深化改革落实落地，有效维护资本市场平稳运行，切实保护投资者合法权益，努力打造一个规范、透明、开放、有活力、有韧性的资本市场，更好服务经济高质量发展。 \n 一是以防风险强监管为抓手，持续优化市场生态。加强对杠杆资金和输入性、交叉性风险的监测研判，强化预期引导，积极防范和化解市场运行风险。坚持分类施策、精准拆弹，遏制增量与化解存量并举，继续稳妥做好股票质押、债券违约、私募基金、行业机构及各类交易场所等重点风险的防控处置。进一步加强日常监管，压实监管责任，提升监管效能。积极发挥稽查处罚最后防线作用，加大对欺诈发行、财务造假、内幕交易、操纵市场等严重违法违规行为的打击力度。 \n 二是以注册制改革为龙头，全力抓好重大改革攻坚。稳步推进以信息披露为核心的注册制改革。努力办好科创板，支持和鼓励更多「硬科技」企业上市。平稳推出创业板改革并试点注册制。推动新三板改革平稳落地。持续推动提升权益类基金占比，多方拓展中长期资金来源，促进投资端和融资端平衡发展。推动行业机构高质量发展，建设合规诚信专业稳健的行业文化。稳步推进资本市场制度型对外开放。大力推进简政放权，让监管更有温度、更受欢迎。 \n 三是以贯彻新证券法为契机，全面加强市场法治建设。认真抓好新证券法的学习宣传贯彻，抓紧制定和修改配套规章制度，优化资本市场治理体系。用好用足相关法律规定，显著提升违法违规成本。推动刑法修改、期货法立法，推动出台私募基金条例和新三板条例。推动建立证券代表人诉讼制度，完善投资者保护制度体系。 \n 四是以促进优胜劣汰为目标，推动提高上市公司质量。优化退市标准，进一步畅通市场化法治化退出渠道。以提高透明度为目标，提升信息披露质量。启动公司治理专项行动，以实际控制人等「关键少数」为重点，对资金占用、违规担保、内幕交易、财务造假等违法违规行为及时发现、及时制止、及时查处。稳妥推进基础性制度改革，推动上市公司做优做强。 \n 五是以科技监管为支撑，进一步增强监管效能。推进监管科技基础能力建设，加快构建新型监管模式。加强对证券期货行业科技的监管，推动提升行业科技发展水平。积极探索区块链等创新金融科技的应用。 \n 六是以新发展理念为指引，提升服务实体经济质效。科学合理保持IPO常态化发行，推动再融资改革落地。稳妥推动基础设施REITs试点。加大商品和金融期货期权产品供给。有序推进私募基金市场风险出清和行业重整。开展区域性股权市场制度和业务创新试点，更好服务中小微企业发展。 \n 会议要求，要密切关注当前资本市场的新情况新变化新特点，既要保持定力、稳字当头，又要因势利导、顺势而为。全面理性客观研判市场运行趋势，引导、推动改善投资者结构，推动上市公司聚焦公司治理、抓实合规底线、强化敬畏「上市」理念，督促行业机构崇尚专业、做精主业、回归本源，全面做好新证券法实施后的制度适应和监管适应。系统各单位各部门要坚持辩证法，两点论；坚持尊重规律，小心求证；坚持专业精神，涵养务实作风，全力抓好今年资本市场改革、监管和风险防范各项任务的落实落地。 \n "
    },
    {
        "props": "202001192704263",
        "title": "上交所：加大地方债市场对外开放推动力度",
        "author": "",
        "date": "19 Jan",
        "content": "上交所17日披露，1月13日，江苏省在上交所成功发行2020年首单地方政府债券357亿元，本单债券也是今年首单台资银行参与承销并中标的地方政府债券。富邦华一银行作为江苏省政府债券承销团唯一一家在团的台资银行中标4000万元。 \n 为贯彻党中央、国务院关于进一步扩大金融业对外开放的决策部署，江苏省在财政部的指导下放开台资银行和外资银行加入地方政府债券承销团的资格限制，按程序吸收相关银行加入承销团。上交所作为金融基础设施，积极协助各省级财政部门拓展台资、外资金融机构成为地方政府债券市场投资主体；协助财政部门与相关银行建立沟通纽带、推动相关银行入团、进行投标系统测试等一系列工作，为台资、外资银行参与承销地方政府债券铺平道路。 \n 上交所表示，2020年将持续加大地方政府债券市场对外开放推动力度，努力引入包括台资银行、外资银行、外资保险、QFII/RQFII等多种类型的境外机构投资者，进一步推进投资主体多元化，促进地方政府债券市场可持续发展。 \n "
    },
    {
        "props": "202001191305889",
        "title": "资本市场改革红利将加速释放",
        "author": "",
        "date": "19 Jan",
        "content": "1月16日至17日召开的2020年证监会系统工作会议明确了今年资本市场改革发展重点。分析人士认为，全面深化资本市场改革正处有利机遇期，应抓住新证券法实施的契机，以深化注册制改革为重点，推动更多改革措施有效落地，加速释放制度红利。 \n 改革共识已经形成，改革攻坚的强大合力更加凝聚。今年是新证券法实施「元年」，新证券法直击资本市场焦点问题，优化制度供给，为注册制的分步实施留出制度空间，并在投资者保护、法律责任等方面进行完善；刑法修改、期货法立法将有序推进；推动建立证券代表人诉讼制度，完善投资者保护制度体系也将提上日程，这些将完善资本市场规范发展的法治环境。同时，推动提高上市公司质量，激活优胜劣汰动能，将优化资本市场生态环境；行业机构合规诚信专业稳健的行业文化建设将营造风清气正的市场环境；大力推进简政放权则让监管更有温度、更受欢迎，持续做优营商环境；公司治理专项行动启动将及时查处资金占用、违规担保等行为，推动各方归位尽责、共建共治共享，形成和完善规范的长效机制，夯实资本市场稳定健康发展的基础。 \n 改革重点清晰，以注册制改革为龙头，全力抓好重大改革攻坚，与之相关的一系列政策措施将接连落地。一方面，更多「硬科技」企业将登陆科创板，创业板改革并试点注册制平稳推出、新三板改革平稳落地，将畅通多层次资本市场机制，吸引更多各行各业的优质企业上市；另一方面，市场化法治化「出口」渠道将更加畅通，退市制度系统性改革呼之欲出，将推动形成市场化的优胜劣汰机制。 \n 多项关键制度改革落地，将加速资本市场制度红利的释放，推动资本市场高质量发展。再融资改革落地在即，区域性股权市场制度和业务有望开展创新试点，加大商品和金融期货期权产品供给等将助力实体经济提质增效。大力发展直接融资、实体经济潜能持续释放、居民财富管理需求迅速增长、金融供给侧结构性改革深入推进，也将为资本市场发展提供支撑、注入活力。 \n 当然，在深化改革的进程中，有必要充分考虑市场的接受度，更要时刻绷紧防范化解系统性金融风险之弦，提升监管水平，从而确保改革措施有效落地，生根发芽。一方面，坚持分类施策、精准拆弹，强化对股票质押、债券违约、私募基金等重点领域风险的防范化解；另一方面，随着监管科技基础能力建设水平提升，新型监管模式加快构建，监管效能将进一步增强。 \n 2020年是资本市场而立之年，在「成熟一项，推出一项」的资本市场深改进程中，更多关键领域制度改革将在这一年落地，更多改革红利将加速释放，继续构建资本市场破茧成蝶的新生态，筑牢资本市场提质根基，规范、透明、开放、有活力、有韧性的资本市场将逐步实现。 \n "
    },
    {
        "props": "2020011911689912",
        "title": "关于资本市场改革发展，证监会今年准备这么干",
        "author": "",
        "date": "19 Jan",
        "content": "证监会今年「工作计划」17日出炉。关于多方关注的资本市场改革发展，证监会将从防风险强监管、抓好重大改革攻坚、贯彻新证券法等方面重点发力。 \n 证监会17日官网消息显示，2020年证监会系统工作会议16日至17日在京召开。具体来看，证监会2020年重点任务聚焦六个方面。 \n 在持续优化市场生态方面，证监会将以防风险强监管为抓手。加强对杠杆资金和输入性、交叉性风险的监测研判，强化预期引导，积极防范和化解市场运行风险，稳妥做好重点风险的防控处置。同时，进一步加强日常监管，压实监管责任，提升监管效能。积极发挥稽查处罚最后防线作用，加大对欺诈发行等严重违法违规行为的打击力度。 \n 全力抓好重大改革攻坚，证监会表示将以注册制改革为龙头，稳步推进以信披为核心的注册制改革。努力办好科创板，支持和鼓励更多「硬科技」企业上市。平稳推出创业板改革并试点注册制。推动新三板改革平稳落地。同时，持续推动提升权益类基金占比，多方拓展中长期资金来源，促进投资端和融资端平衡发展。 \n 新证券法为全面加强市场法治建设带来了契机。证监会将抓紧制定和修改配套规章制度。用好用足相关法律规定，显著提升违法违规成本。推动刑法修改、期货法立法，推动出台私募基金条例和新三板条例。推动建立证券代表人诉讼制度，完善投资者保护制度体系。 \n 在提高上市公司质量方面，证监会将优化退市标准，进一步畅通市场化法治化退出渠道。启动公司治理专项行动，以实际控制人等「关键少数」为重点，对资金占用等违法违规行为及时查处。 \n 新一年如何增强监管效能？证监会将推进监管科技基础能力建设，加快构建新型监管模式。加强对证券期货行业科技的监管，推动提升行业科技发展水平。积极探索区块链等创新金融科技的应用。 \n 在提升服务实体经济质效方面，证监会表示将科学合理保持IPO常态化发行，推动再融资改革落地。稳妥推动基础设施REITs试点。加大商品和金融期货期权产品供给。有序推进私募基金市场风险出清和行业重整。开展区域性股权市场制度和业务创新试点等。 \n "
    },
    {
        "props": "20200119470530",
        "title": "资本市场为国企提质增效注入「新鲜血液」",
        "author": "",
        "date": "19 Jan",
        "content": "中国证券报记者从监管部门获悉，资本市场助力国企改革提质增效成果显著，截至2019年11月，证监会审核并购重组控股类型分布方面，国有控股上市公司占比近A股并购重组半壁江山。证监会鼓励运用多元化金融产品、支持并购重组，陆续发布、修订多项办法及实施准则，丰富并购重组融资渠道，支持优质资产注入上市公司，为国有企业等上市公司提质增效注入「新鲜血液」。 \n 混改激发企业活力 \n 支持国企混改是并购重组的重要组成部分。2019年，一系列以混改、重组为亮点的国企整合进入全面加速落地期。如云南白药吸收合并白药控股就是样本之一。 \n 2019年4月24日，云南白药收到证监会核发批文，获准吸收合并控股股东白药控股，后者实现整体上市。「云南白药混改分两步完成，第一步完成白药控股层面的混合所有制改革，第二步实现云南白药对白药控股的吸收合并。」云南白药集团党委书记、副董事长汪戎在回顾云南白药混改历程时指出，面对全球医疗产业迭代更新，如何实现企业经营决策机制、选人用人机制、激励约束机制的市场化，赋予企业新的创造能力，是摆在云南白药眼前的一道难题，而通过混改理顺体制机制，实现转型升级成为云南白药的现实选择。 \n 混改过程中，云南白药做出多项有益探索。在股权结构方面，保证了各类股东的平等话语权和权利制衡；同时，白药控股的董事会成员、监事会成员、核心经营人员的个人身份实现市场化，扫清了管理和协作方面的障碍。在此基础上，白药控股完善决策机制、强化激励机制，经营决策由总经理办公会及其经营团队全权负责，并设立以公司发展业绩为基础的岗位价值评价体系，建立与市场直接对应的以经营层为主要目标的公司核心成员激励机制。 \n 通过「增资」加吸收合并方式，可将资金引入上市公司，使云南白药具备了调动千亿元资金的配置能力；同时，保障了国有资本对云南白药的影响力。混改后，云南白药经营效益持续上升。 \n 安信证券分析师指出，混改能有效激发企业活力。2013年-2018年，实施混改的中央企业子企业中，混改后实现利润增长的企业超过70%。 \n 债转股正成为重要通道 \n 债转股是企业「去杠杆」的有效途径。央行数据显示，初步统计，截至2019年末，市场化债转股投资规模超1.4万亿元。2019年国企债转股案例明显增多。 \n 以中国动力为例，公司债转股项目主要分两步走，第一步是引入中国华融等外部投资人增资广瀚动力、长海电推等标的公司；第二步，公司分别向中国华融、大连防务投资等发行普通股和可转换公司债券，该步交易已于今年1月10日获得证监会核准，预计2月完成。 \n 中国动力董事会秘书王善君指出，中国动力债转股项目在资本运作方面实现了多项创新。「多元化的融资方式组合方面，中国动力在重组中发行普通股的同时，在资产收购和配套募资两个环节引入定向可转债，为我国资本市场首例，有助于投资人减少风险提高投资积极性；同时，此次重组方案调价涨跌幅设定为15%，高于市场10%水平，能有效控制股价大幅波动极端风险；此外，通过资本引入多元市场主体进入董事会也改变了董事会构成，实现董事身份多元化，提高公司运行的市场化程度。」王善君表示。 \n 「以资本为纽带，将降杠杆、深化改革和以军促民三者有效结合，并行推进，」王善君分析了债转股对企业带来的利好，「本次市场化债转股引入社会资本将充实公司军转民所需的权益资本，有效解决了资本约束问题，降低转型风险；从财务角度来看，根据中国动力2017年末资产负债率并按照债转股投资者增资总规模72.5亿元测算，中国动力债转股完成后资产负债率将下降13.30个百分点，按照平均贷款成本4.5%估算，每年能够节约税前利息费用约3.26亿元，广瀚动力、长海电推等公司将有效通过债转股降低财务杠杆；治理结构方面，本次债转股引入了多种投资结构，代表民营资本、国有资本和混合资本等，同时项目完成后，投资人有权选派一名董事进入董事会，推动董事会构成多元化，由此引入市场化机制，促进国有企业改革。」 \n 值得关注的是，债转股也正在成为助力民营经济破解融资难题的重要通道。2018年9月30日，信达新能以7.3亿元债权转股权方式对华友衢州增资。此后，华友钴业将向信达新能以发行股份的方式，购买其持有华友衢州15.68%股权，华友钴业发行股份购买资产项目于2019年12月31日通过重组委审核。本次交易完成后，华友钴业将全资持有华友衢州，归属于上市公司股东的净利润将进一步增加，公司将进一步优化资本结构，聚焦提升经营质量。业内人士认为，上述重组方案过会，对于民企市场化债转股具有示范意义。 \n 并购重组聚焦主业 \n 2019年以来，证监会进一步提高并购重组制度执行的适应性和包容性，以市场化手段激发市场参与主体活力，丰富并购重组交易工具和融资选择，国企改革也受益于此。 \n 2019年12月16日，「中航善达」证券简称正式变更为「招商积余」，证券代码为「001914」。这源自招商局于1914年成立的「积余产业公司」，体现了招商局集团对转型发展的期许，也代表着中国A股市场上物业领域龙头企业的诞生。 \n 2019年4月15日，招商蛇口和中航善达同步对外发布公告，招商蛇口正筹划支付现金收购中航国际控股股份有限公司持有的中航善达22.35%股份，中航善达拟通过发行股份方式购买招商局物业管理有限公司100%股权。2019年10月22日，中航善达重大资产重组事项被证监会上市公司并购重组审核委员会无条件审核通过，2019年12月5日，中航善达新增股份完成发行上市，至此招商局蛇口工业区控股股份有限公司正式成为了招商积余的控股股东，直接及间接合计持有公司51.16%的股权，而招商局集团有限公司则正式成为了该公司的实际控制人。 \n 「本次重组通过招商蛇口承接中航善达22.35%股权，并通过换股的方式将招商物业注入中航善达，实现了招商蛇口对中航善达绝对控股与物业板块整合上市，方案具有创新、市场化、多方共赢的特点。」招商证券投行部战略客户部负责人梁战果表示。 \n 业内人士指出，中航善达自2016年全面退出房地产开发业务以来，主业转型为物业资产管理，存在迫切的发展需求。招商物业与中航善达在业务特色、区位布局、央企背景等方面高度契合，并购重组后，招商局集团物业板块迅速做优做强；航空工业集团实现主业聚焦；中航善达资本市场平台价值充分激活。同时，并购重组后，招商物业与中航善达实现近4万名员工平稳过渡，成为央企业务市场化并购重组经典案例。 \n 「这次并购重组完全按照资本市场的规则，采纳市场化的定价机制，实现了两大央企的业务板块重组，有助于各自聚焦主业发展，实现三方共赢，对于上市公司做优做强，实现国有资产保值增值的效果非常明显。」梁战果指出，资本市场为央企深化改革提供了高效的渠道。 \n 权威人士指出，服务国家经济转型，有利于上市公司并购重组的良好环境逐渐形成。一方面，并购重组制度适应性不断提高。另一方面，伴随审核机制和流程持续优化等，并购重组制度性交易成本不断降低。 \n 2019年，国有企业重组整合步伐加快，保利集团与中丝集团重组，「南北船」合并中国船舶集团起航，国家石油天然气管网集团挂牌等重大案例接连落地，并购重组掷地有声。随着并购重组注册制改革持续推进，依托资本市场实施重组整合的市场空间将进一步扩大，市场化并购重组效率将进一步提升。 \n "
    },
    {
        "props": "202001196519461",
        "title": "深交所明确年报审查六方面问题",
        "author": "",
        "date": "19 Jan",
        "content": "2019年年报披露大幕徐徐拉开，部分业绩波动较大的上市公司提前披露业绩预告，个别公司计提大额商誉减值已被监管机构「盯上」。深交所将重点关注包括商誉减值在内的六方面问题，前移监管端口，全力做好2019年年报审查工作。 \n 严打违规突击交易 \n 年报披露在即，部分问题公司为达到规避退市或利益输送等目的，通过各种手段进行年末突击交易粉饰财务报表，有的公司出售资产或股权，但定价有失公允；有的公司实际控制人、关联方「大方」豁免债务或捐赠现金，交易动机存疑；有的公司则打起了变更会计政策和会计估计的算盘，利用计提坏账准备和固定资产折旧等方式调节利润；还有的公司通过向关联方现金购买资产或支付大额预付款等方式「支援」控股股东渡过难关，变相损害上市公司利益。 \n 「针对年末突击交易问题，深交所紧盯缺乏商业实质的资产出售、突击性债务重组、会计估计以及会计政策变更、资产减值准备计提及转回等行为。」深交所有关负责人表示，从2019年末至今，针对突击交易共发出关注函58份、问询函26份，要求公司就交易动机、交易公平性、定价公允性和会计处理合规性等作出说明并披露相关信息。 \n 提前排查识别风险 \n 深交所有关负责人表示，深交所运用科技监管「企业画像」系统和分类监管评价系统，提前开展2019年年报风险识别工作，从公司盈利能力、规范运作水平等维度提前预判上市公司风险，重点筛查可能存在调节利润、资金占用、违规担保等风险的公司名单，区分风险类别，突出监管重点，进一步提升监管效能。 \n 针对「企业画像」和分类监管评价系统识别出的重点关注、高风险公司，深交所集中监管资源，督促中介机构特别是审计机构勤勉尽责，2019年末至今累计向审计机构发出执业质量关注函72份，向年审会计师通报风险公司会计问题，提示公司可能存在的风险事项，引导审计机构重点关注存贷双高公司货币资金真实性和是否存在非经营性资金占用，年末突击交易公司会计处理的合规性、资产定价的公允性以及商誉减值准备计提的充分性和合规性等问题，提醒年审会计师严格遵循中国注册会计师审计准则的相关规定，审慎设计和实施审计程序，确保审计质量，做好会计信息的审查。 \n 重点关注六大问题 \n 深交所将在2019年年报审查重点关注以下内容：一是上市公司业绩真实性问题，重点打击虚构业务，虚增资产、收入和利润等违规行为；二是大股东资金占用及违规担保等违法违规行为；三是公司内部控制有效性、三会运作、董监高履职和上市公司独立性问题；四是并购整合和业绩承诺履行情况，紧盯商誉减值；五是信息披露情况，包括年报披露内容齐备性以及是否存在定期报告代替临时报告披露义务等情况；六是中介机构执业质量问题，包括审计机构和会计师执业经验、审计意见类别适当性等。 \n 此外，深交所将延续差异化的年报分类审查工作机制，对业绩稳健、运作规范、信息披露质量好的公司豁免审查；对高风险公司实施「双重审查+行业组加审」的多轮交叉审查模式，并建立会计、重组、公司治理等专业领域的专家复核机制，严把审查质量关。深交所相关部门负责人表示，将加强持续监管、精准监管、分类监管，利用科技监管手段，加大问询和纪律处分力度，提升信息披露质量和规范运作水平，持续推动提高上市公司质量。 \n "
    },
    {
        "props": "202001178600669",
        "title": "首批基金2019年四季报出炉 基金经理高仓位调仓换股忙",
        "author": "",
        "date": "17 Jan",
        "content": "首批公募基金四季报出炉。1月16日，广发、国泰、国投瑞银、中航等基金公司率先披露2019年四季报。从操盘路径看，基金经理普遍维持高仓位运作，同时在行业方向上，部分减持了前期涨幅过大标的，对信息产业等风险收益比较好的标的进行了增持。对于2020年的布局方向，基金经理表示，未来市场仍在结构分化中震荡上行，一季度或继续保持较高仓位，配置新兴产业中具备长期核心竞争力的企业。 \n 普遍保持偏高仓位 \n 四季度A股市场总体上涨，行情分化较为明显，其中电子和周期涨幅较大，医药和消费板块走势相对偏弱。具体从调仓来看，截至目前披露的四季报，公募基金普遍保持了整体偏高仓位，但配置方向上进行了一定调仓。 \n 东方红知名基金经理林鹏管理的东方红睿丰灵活配置混合在四季度进行了微调，股票仓位变化不大，从三季度的91.98%调整至91.81%，在具体仓位调整方面，增加了长期发展空间较大的信息产业、传媒游戏产业及估值处于历史底部的地产行业持仓比例，同时调低了部分前期涨幅明显的重仓股比例，维持对汽车零配件、家电、消费等行业持仓。四季报显示，东方红睿丰的前十大重仓股分别为美的集团、华域汽车、海康威视、万科A、分众传媒、三一重工、伊利股份、潍柴动力、立讯精密和尚品宅配，三季报的前十大重仓股海大集团已退出四季度前十大重仓股之列。 \n 2019年主动偏股型基金赢家刘格菘管理的广发小盘成长混合在四季度依旧维持高仓位，仓位从三季度86.18%升至90.22%。在具体配置方面，主要集中在科技创新、医药服务等领域，同时加仓了消费行业。三季报前十大重仓股中的同花顺、紫光国微、华天科技3只个股已不在四季度前十大重仓股之列。四季度广发小盘成长混合前十大重仓股分别为：康泰生物、三安光电、圣邦股份、亿纬锂能、中国软件、兆易创新、中兴通讯、通富微电、健帆生物和赢合科技。 \n 国泰中小盘成长混合四季度依旧维持高仓位，仓位达92.75%，并加仓了传媒、新能源汽车等新兴行业，减持了具备消费属性的食品饮料、医药等行业。配置基本以创新成长的新兴产业为主，主要布局在电子、计算机、通信、传媒、创新药 CRO（研发外包）、新能源汽车等领域。 \n A股迎阶段性进攻机会 \n 就A股市场而言，中航新起航灵活配置混合基金经理韩浩、杜晓安表示，当前宏观经济有望继续回暖，外部利空因素缓和，A股可能迎来阶段性的进攻机会。 \n 谈及后市的布局方向，国泰估值优势混合基金经理杨飞表示，货币政策保持稳定，流动性相对宽松，宏观经济保持平稳，因此对市场相对比较乐观。市场将从业绩预期转向预期兑现，估值合理且能兑现成长性的公司将会有比较明显的超额收益。一季度或继续保持较高仓位，行业配置集中在新兴产业中。 \n 国投瑞银瑞泰多策略基金经理杨冬冬和吴潇表示，外围不确定因素逐渐缓和，对经济预期开始好转。未来市场仍在结构分化中震荡上行，将继续积极配置具有长期竞争力的公司。 \n 具体至板块方面，杨飞表示，布局方向集中在泛科技和新能源汽车产业链，主要包括5G下的云计算产业链、科技国产替代、CRO产业链、新能源汽车产业链等，同时更注重自下而上挑选出具备长期核心竞争力的企业。 \n 韩浩、杜晓安也表示，重点关注确定性较强、细分子行业龙头集中的上证50权重板块，随着科创板的推进，适时增加受益于科创板的自主可控、先进制造、计算机、新能源等板块配置。 \n "
    },
    {
        "props": "202001176476279",
        "title": "市场各方激辩持股还是持币 沪指春节后十年九涨",
        "author": "",
        "date": "17 Jan",
        "content": "持股还是持币过节，这是历年春节前投资者比较关心的问题。2020年春节即将到来，这一问题再次成为市场关注热点。据统计，近十年来，上证综指春节后5个交易日有九年累计上涨。 \n 各方看法存分歧 \n 对于上述问题，目前市场看法存在一定分歧，可分为持股派、持币派和既持股又持币派。 \n 持股派大多是以历史数据为支撑。粤开证券表示，春节前后A股大概率上涨。统计2001年以来，春节前后的涨跌情况，可以清晰看到，A股存在非常明显的「春节行情」效应：春节前5个交易日，A股上涨概率达84%；春节后5个交易日，上涨概率达79%，也就是说，持股过春节是一个统计意义上占优的策略。 \n 也有市场观点认为，从流动性和风险偏好角度看，支持持股过节。就宏观流动性而言，银行往往在年底控制信贷规模，元旦过后的一季度则是信贷高峰期。就股市流动性而言，经过上年底的业绩考核后，基金在一季度进入调仓和建仓的高峰期，增量资金入市概率增加。就风险偏好而言，春节之后重要会议召开在即，政策密集出台的预期及落地有助于提振市场情绪。 \n 在持币派中，一方面认为节假日期间，外围市场存在不确定性，或对节后A股造成一定冲击。另一方面，则是基于当前市场走势分析。巨丰投顾认为，在市场预期基本实现下，短期上行动能衰减，且技术面发出阶段顶部的信号。 \n 国盛证券投资顾问刘锦表示，随着春节假期的临近，公募基金可能面临赎回，给市场造成一定下行压力，市场参与度也开始降温，节前观望情绪开始抬头。主力资金净流向也开始表现为回笼，说明持币过节意愿逐渐强烈。 \n 也有市场人士采取一种折衷的策略，既维持一部分仓位，又保留部分现金。这样如果假期期间外围市场没有黑天鹅因素，就不会踏空；反之，也有仓位应对突发情况。 \n 机构看好A股后市 \n 事实上，目前市场对持股还是持币问题，主要还是担心假期外围市场出现动荡，有可能对节后A股造成短暂冲击，但大方向上，还是普遍看好春季行情。 \n 目前来看，上证指数在3100点一线进行技术调整，但市场结构行情火热。距离春节还有5个交易日时间，中信证券表示，当前市场已阶段性充分反映经济企稳预期、通胀可控以及外部事件进展对人民币汇率的正面影响，预计增量资金流入速率放缓，市场在节前仍有一定惯性，但会从快速上涨和轮动回归到常态。 \n 对于节后市场，安信证券表示，春节后大概率依然维持升势。国内外环境整体积极，中国经济阶段性企稳，流动性环境整体充裕，年初市场风险偏好较好，市场依然处于震荡向上趋势。即使在春节前因为流动性边际趋紧等因素使得市场出现短暂休整，在春节后市场大概率依然维持升势。 \n 同样是基于历史规律，国信证券表示，从上证综指的表现来看，一般来讲一季度的3个月当中至少有1个单月是上涨的，而2月份的上涨概率最大。自2000年至2019年，上证综指2月份上涨概率达到了75%，远高于其他月份。 \n 从中长期看，A股走势也是不乏支撑因素。平安证券策略研究指出：第一，宏观经济边际企稳，政策延续宽松；第二，资本市场政策不断加码。资本市场改革的重要性被提升至前所未有的高度，市场改革围绕建立多层次资本市场、提升上市公司质量、推进高水平对外开放、加大法治供给、推动中长期资金入市等主线展开。2020年鼓励资本运作，引入长线资金，提升企业质量，市场酝酿中长期投资大机遇；第三，市场不确定性因素在下降，风险偏好明显上移，资金流入力度逐渐加大。 \n 关注科技主线 \n 眼下A股的结构行情，正营造出如火如荼的赚钱效应。如何精选赛道，获取超额收益，成为市场关注焦点。同时，展望2020年，A股又该如何布局？ \n 国信证券策略研究表示，预计科技板块仍将是后市行情的主攻方向。一是自主可控与国产替代趋势为国内企业打开了巨大的市场空间，叠加国内政策的积极助力，科技板块将迎来发展良机；二是从基本面来看，科技企业的盈利已经出现了改善，行业未来向上的弹性空间巨大。 \n 华创证券表示，关注周期与成长间的平衡配置：首先，就市场而言，市场风险偏好有望进一步提升，成长与周期双强的格局可能会延续。成长板块关注政策边际改善、估值处于底部的传媒板块，在特斯拉、国产替代等概念带动下，新能源、电子、计算机等科技板块仍将表现出对风险偏好提升的高弹性；其次，中游行业结构性补库仍在延续，相对看好家电、汽车、机械、轻工等地产竣工链相关板块，强周期板块主要是关注多重逻辑共振品种，如受益于美元弱势、地缘政治风险加剧的石油石化、有色金属，行业格局较好的化工、建材、钢铁；最后，阶段内主题性机会预计较为活跃，重视资本市场深化改革推进下的非银金融，地缘政治风险加剧下的军工板块。 \n "
    },
    {
        "props": "202001175417",
        "title": "一季度经济平稳开局可期",
        "author": "",
        "date": "17 Jan",
        "content": "2019年经济「成绩单」今日公布。从近期一系列稳增长举措看，在基建投资托底、服务业「稳定器」作用巩固、制造业稳定经济基本盘作用下，一季度经济有望平稳开局。 \n 首先，基建投资稳增长力度继续增强。2019年四季度以来，交通、通信等大批基建项目审批加速，全国各地掀起一波重大项目集中开工潮。为完成基建项目阶段性任务指标，预计基建投资将在一季度整体发力，投资增速将有所提升。此外，长三角一体化、粤港澳大湾区等区域经济一体化发展提速，将派生更多基建项目投资需求，对基建投资形成良好支撑。另外，财政发力基建托底经济。2020年地方政府专项债额度已提前下发，随着促基建政策不断加码，全年地方政府专项债额度有望再度增长。 \n 其次，服务业「稳定器」作用不断巩固。一方面，服务消费保持较快增长。2019年前三季度，服务消费增速超过10%，进一步拉动服务业较快增长。另一方面，一系列助推生产性服务业发展的改革措施深入推进，作为经济新引擎的生产性服务业快速成长，有助于激发内需潜力、带动扩大社会就业、推动经济提质增效。商务部等八部门日前发布关于推动服务外包加快转型升级的指导意见明确，到2025年，我国离岸服务外包作为生产性服务出口主渠道的地位进一步巩固。 \n 最后，制造业基础性支撑作用将增强。2020年首次国务院常务会议确定促进制造业稳增长措施，稳定经济发展的基本盘。自2019年11月以来，制造业延续扩张态势，景气稳中有升。从重点行业看，高技术制造业、装备制造业PMI已连续3个月位于扩张区间，且景气水平连续上升。在以制造业为重点的减税降费措施继续推进、鼓励增加制造业中长期贷款、股权投资和债券融资等更多向制造业倾斜等一系列措施下，促进制造业稳增长大有可为，其对经济的支撑作用将不断增强。 \n 随着一系列政策效应持续发酵，经济平稳开局可期。未来稳增长政策将根据经济形势适时适度微调，保持经济运行在合理区间。 \n "
    },
    {
        "props": "2020011716619629",
        "title": "沪深两市首份年报亮相 910家公司逾六成预喜",
        "author": "",
        "date": "17 Jan",
        "content": "1月16日晚，安靠智电披露沪深两市上市公司首份2019年年报。截至目前，已有910家公司发布2019年业绩预告，其中559家预喜，占比61.42%。 \n 安靠智电拟10派5转3 \n 2019年，安靠智电实现营业收入3.18亿元，同比下降0.64%；实现净利润6361.64万元，同比下降15.49%。 \n 利润分配方面，安靠智电拟向全体股东每10股派发现金红利5元（含税），以资本公积金每10股转增3股。 \n 安靠智电发布2020年一季度业绩预告称，预计实现净利润4000万元-4500万元，同比增长90.4%-114.2%。 \n 目前，年报行情全面开启，呈现多点开花局面。首份一季度业绩预告、首份高送转预案、首份年报披露时间揭晓后，相关公司股价均有所表现。 \n 对此，东北证券研究总监傅立春表示，目前市场资金相对活跃，与年报相关的热点较多。业绩具有高增长性和行业高景气度的个股具备持续上涨的可能性。 \n 559家公司年报预喜 \n 910家披露2019年业绩预告的公司中，559家预喜，预喜比例为61.42%。其中，略增172家，扭亏107家，续盈20家，预增260家。 \n 已披露业绩预告的公司中，632家公司披露了具体业绩数据，按净利润上限计算，合计实现归属于上市公司股东的净利润为3350.57亿元，平均每家5.3亿元。净利润居前的公司中，金融、汽车运输、畜牧、食品饮料行业占比较大。 \n 净利润增幅方面，483公司预计净利润同比增长超过10%，其中344家超50%，204家超100%，19家超500%，7家超1000%。 \n 中国证券报记者梳理发现，所在行业整体转暖、主要产品毛利率提升、主营业务收入大幅增长、并购子公司并表、出售大额股权或资产、剥离亏损业务、调整发展战略聚焦主业、大额政府补助、非经常性损益增加等，是上市公司业绩预喜的主要原因。 \n "
    },
    {
        "props": "2020011718351277",
        "title": "三大动向受关注 资本市场深改开足马力",
        "author": "",
        "date": "17 Jan",
        "content": "新证券法即将施行、创业板改革蓄势待发、科技监管能力加快提升……2020年，资本市场全面深改将开足马力，上述三大动向备受市场关注。 \n 推进市场化改革 \n 新证券法将自3月1日起施行。分析人士指出，新证券法将优化制度供给，进一步明确资本市场改革发展方向，今年在资本市场的落实是一件大事。 \n 新证券法精简优化了证券发行的条件，调整了证券发行的程序，强化了证券发行中的信息披露，为分步稳妥推进注册制打开法律空间，其中包括取消了发行审核委员会制度，并明确证券交易所等机构可以按照规定对证券发行的申请进行审核。 \n 「这次修改后的证券法在总结上海证券交易所设立科创板并试点注册制的经验基础上，按照全面推行注册制的基本定位，对于证券发行注册制作了比较系统完备的规定。」证监会法律部主任程合红指出，新证券法规定，证券发行注册制的具体范围、实施步骤由国务院规定，这为注册制的分步实施留出制度空间。 \n 新证券法专章规定投资者保护制度，修订后的证券法还探索建立了符合中国国情的证券民事诉讼制度。 \n 「这次修订既规范发行人、中介机构等市场主体行为，又规范证券发行、上市、交易、退市各个环节，完善信息披露制度，依法加强监管，加大对证券违法行为的惩处力度，着力构建更加有力的投资者权益保护机制。」全国人大财经委员会法案室主任龚繁荣指出。 \n 新证券法全面升级证券领域违法犯罪处罚力度。针对欺诈发行，新证券法规定，尚未发行证券的，要给予发行人200万元以上2000万元以下的罚款，已经发行证券的，要处非法所募资金金额10%以上1倍以下的罚款。另外，新证券法针对虚假陈述、内幕交易、操纵市场等违法行为，都大幅度提高了行政处罚力度。新证券法还完善了证券市场的禁入制度，扩大了禁入范围。 \n 「新证券法不仅拉开了中国资本市场改革与发展的序幕，同时也开启了中国股市做大做强的新征程。」武汉科技大学金融证券研究所所长董登新指出。 \n 创业板注册制改革将起航 \n 2020年，资本市场全面深改进入攻坚期，以注册制全面铺开为引领，以增量改革撬动存量改革，资本市场深改路径和重点任务更加清晰。可以预见，作为中国资本市场改革的突破口和发力点，创业板、新三板改革等关键领域有望实现重大突破。 \n 业内人士认为，注册制并试点科创板经过半年时间的运行，总体平稳，改革已经取得阶段性成果，并初步形成了可复制推广的经验。时至今日，推行注册制的相关条件与时机日臻成熟，在创业板实行注册制指日可待。 \n 深交所新年致辞提出，「加快推进创业板改革并试点注册制，提高板块覆盖面和包容性，增强服务新经济能力。」证监会多次提出，抓紧推进创业板改革并试点注册制。「证监会将按照中央要求，在法律授权下充分考虑市场实际，把握好证券发行，考虑市场承受能力，按照国务院的部署，分步稳妥推进。」程合红表示。 \n 新三板基础性制度也在加速完善，注重发挥在多层次体系中的「承上启下」功能。其中，证监会近期发布《关于修改〈非上市公众公司监督管理办法〉的决定》《非上市公众公司信息披露管理办法》，标志着新三板改革迈出实质性一步。 \n 「以上述两个规章为基础，证监会与全国股转公司将陆续发布配套规则，同时将指导全国股转公司做好相关配套治理规则制定和发布工作，包括投资者适当性、优化交易方式、完善摘牌制度等。」证监会公众公司部主任周贵华指出。 \n 加快提升科技监管能力 \n 加快提升科技监管能力是全面深化资本市场改革不可或缺的组成部分。在2019年发布的证监会深化资本市场改革12条举措中，加快提升科技监管能力位列其中。证监会表示，将推进科技与业务深度融合，提升监管的科技化智能化水平。 \n 权威人士指出，证监会将集中力量建设监管大数据平台，综合运用关联账户分析、财务报表分析、实体画像、交易异常检测、舆情分析、金融文档分析等工程方法，对资本市场主要生产和业务活动，进行全方位监控和历史数据分析，辅助监管人员及时发现违法违规行为。 \n 近日有消息称，证监会正在搭建科技监管局这一新职能部门。 \n 「证监会高度重视运用科技手段支持监管工作，着力加强科技监管能力建设。发布监管科技3.0工作制度，围绕资本市场的主要生产和业务活动，建设高效运转的监管大数据平台，推动实现业务在线、合规在线、监管在线。」证监会副主席李超建议，各方面必须抓紧行动起来，群策群力，共建共享资本市场数字化生态圈。 \n 2020年资本市场双向开放也将迎来新突破。招商证券分析师指出，多项吸引国际资本流入的开放措施将继续贯彻和落实，资本市场的互联互通渠道继续拓宽。开放要放得开、看得清、管得住，离不开监管能力特别是科技监管能力的提升。 \n 尽管国内外经济发展中的不确定因素犹存，市场需要破解的藩篱依旧重重，但随着全面深改不断深化，注册制改革、法治环境完善、监管提质增效，资本市场将向着「规范、透明、开放、有活力、有韧性」持续迈进，服务实体经济作用将更加重要。 \n "
    },
    {
        "props": "mixed-ownership-model-has-been-win-win",
        "title": "混合所有制模式开创双赢局面",
        "author": "",
        "date": "14 Nov",
        "content": "2013年5月，新西兰政府大力推动将部分主要基础设施业务私有化，将其在新西兰证券交易所上市。政府将三家电力公司的49％的所有权出售给了一系列投资者，包括Kiwisaver，iwi，mum-and-dad的投资者和机构。该计划从MercuryNewZealand的首次公开募股（IPO）开始，随后不久便抛售了MeridianEnergy的股权。最后，2014年4月，GenesisEnergy开始交易。这一过程引起了广泛的辩论，反对派人士则以失去控制为由进行辩论，而红利现在将由私人掌握。赞成该计划的人士反驳说，一旦脱离国有资产，资产将得到更好的管理，具有更多的资本纪律，并且将为股息分配和对所有新西兰人的附带利益提供更强大的平台。事实证明确实如此。\n政府通过出售这三家国有企业的股票而实现的总金额为42亿美元。如今，他们剩余股权的当前价值为114亿美元。仅政府在子午线能源中拥有的剩余51％股权就价值63亿美元。2013年，这些实体向政府支付了1.4亿美元的股息。今年，预计政府将从他们在Mercury，Meridian和Genesis的股份中获得的股息为4.66亿美元，自上市以来的大约6年中总计增长232％。在这种新的所有权和管理制度下所获得的经济利益是确定的。通过定期和透明的报告，适当的和商业的执行和董事会框架以及一般的问责制，对这些业务施加的纪律非常有效。我们已经看到实施了价值增值型增长战略并着重于成本管理。资本纪律也有了实质性改善；从历史上看，这些企业通常会建造次优电站，而不是考虑更适当地使用资金。还需要注意的是，尽管这些业务取得了成功，但这并不会给消费者带来任何损失，因为电价自上市以来的增速实际上正在放缓。\n纳皮尔港口的所有者，霍克斯湾地区委员会现已采用这种模式，预计8月20日该港口将开始在NZX上交易。这是自2017年5月大洋洲医疗集团（OceaniaHealthcare）筹集2亿美元以来，我们在新西兰证券交易所进行的首次高质量首次公开募股，这将极大地推动我们的资本市场发展。这笔交易的总规模相当小，仅以每股2.27美元至2.60美元的价格发行了9000万股，但是在银行存款利率徘徊在接近3％的时候，散户投资者正在考虑股权机会作为节省资金的一种选择。\n150多年来，纳皮尔港口一直是霍克斯湾的贸易门户，在此期间，该地区和港口都在增长。实际上，在过去的10年中，贸易量平均每年增长6.5％，而港口的收入则以每年8.1％的速度增长。该资产在全国范围内也是至关重要的，就处理20英尺集装箱而言，新西兰是第四大港口（每年约260,000），而散装货物吞吐量则是我们的第六大港口。在投资者考虑首次公开募股时，这一战略定位将与他们息息相关。随着时间的流逝，这种长期增长的资产的价值通常由股票市场提供溢价。\n但从中期来看，该业务的收益对股票价格至关重要，而这些收益对通过港口执行的交易量仍然非常敏感。无论是原木还是西柚，这些主要驱动因素始终存在固有的周期性和波动性。由于中国经济前景的变化和欧洲收成水平的变化，近期原木价格的意外下跌证明了这一点，因此对明年产量的假设也略有缓和。尽管存在这些短期挑战，但近年来，纳皮尔（Napier）以外的原木更广泛的表现令人印象深刻。在1990年代大量种植树木之后，自2017年以来的出口原木量每年增长35％，并且在接下来的7年中，预计出口量还将再增长50％。\n对纳皮尔港现金流量状况的另一个主要影响是其资本支出计划。这是该业务管理层和董事会的关键重点，所有新股东将认真监督拟议的「6码头」（位于现有集装箱码头北部的3.5亿泊位）的执行情况。如其报价文件所述，该计划的预期成本在1.73亿美元至1.9亿美元之间，将直接影响纳皮尔港的经济成果及其满足2020年实现4.0％至4.6％预测总股息收益率的能力。在这方面，交付的重要性很明显，但有时更具争议的是，在转变为上市公司体制后，该企业或任何先前的国有企业寻求执行战略的成功可能性是否有所提高。历史表明确实如此。\n尽管它们是截然不同的业务，但纳皮尔港口的首次公开募股将使陶朗加港自1992年在股票交易所上市以来的惊人表现成为焦点。在首次公开募股中向公司投入1,000美元的投资者将获得42,708美元的总回报。在陶朗加港上市后，丰盛湾地方委员会保留了该港口的多数股权（目前为54％），但由于其董事会的独立性和高层管理人员的强大领导力，该业务已成为上市的领先例子NZX上的公司。在过去的10年中，陶朗加港口的年收入增长率为7.9％，而奥克兰港仅达到4.5％。在利润线上，相对的运营优势也很明显，陶朗加（包括联营公司）增长8.0％，而奥克兰仅占6.0％。奥克兰港先前曾在NZX上市（自1993年起），但在奥克兰市议会对其先前不拥有的股份进行收购之后，其股份于2005年被除牌。尽管有人呼吁这项业务与另一港口合并或再次在NZX上市，但奥克兰市议会显然不愿改变其路线。从财务角度来看，奥克兰港的表现远不及其在陶朗加的港口。\n对于新西兰的投资者而言，纳皮尔港的首次公开募股过程令人兴奋。作为上市公司，股东将可以进入霍克斯湾的农业部门（约占新西兰柚子总种植面积的61％）和林业的很大一部分，继续利用不断增长的产量。对于纳皮尔港（NapierPort）首席执行官托德·道森（ToddDawson）而言，令人着迷的是他如何驾驭公共市场的生活。以历史为指导，道森可以相信以下事实：采用混合所有制模式的新西兰公司通常表现出更大的资本纪律，更好的运营绩效和更高的股息收益率。希望这一记录保持不变，并希望新西兰政府和理事会手中的许多其它企业正在密切关注此过程。"
    },
    {
        "props": "will-interest-rates-support-share-markets-again",
        "title": "疑问：利率会再次对股市起积极作用吗？",
        "author": "",
        "date": "5 Nov",
        "content": "自2017年11月以来，全球利率急剧下降。尽管过去30年中利率下降的趋势已经很明显，但下降率却显着增加，并且随着利率接近零而变得更加吸引人。最重要的基准是美国10年期国债的定价，自2017年11月以来，利率已从3.2％降至2.0％，而澳大利亚和新西兰政府10年期国债的收益率也下跌至1.35％和1.6％。很少有年轻的投资者会记得1980年代政府债券提供的近20％的利率。这些金融资产的重定价程度本身非常重要，因为这些是从根本上确定所有资产价格的关键利率。投资者会将产生现金流量的资产的价值与政府债券的收益率（也称为无风险利率）进行比较。这个比率有助于设定所有资产的价格，从股票到房地产，农场，林业，大宗商品，甚至是像加密货币等更深层次的事物。\n如今，利率已进入史无前例的领域，这一事实表明，全球三分之一以上的政府债券（即全球债务超过13万亿美元）正以负收益进行交易。简单来说，这意味着如果有人要购买其中一种债券，他们将造成自己的资金损失。这是对风险规避的极端代表，当今投资者面临的问题是，全球增长和金融市场稳定的背景是否足够不确定，是否有必要进行这种定位？\n在2019年开始稳健发展之后，随着美国第一季度GDP增长3.2％，全球经济势头有所放缓。这在很大程度上是特朗普发起的贸易政策的结果。此类政策具有破坏性，因为它们对消费者征税并破坏全球供应链。尽管大多数国家都受到了影响，但由于贸易战影响了美国和中国等主要市场的出口商和制造业，我们现在看到了增长率下降的证据。最近在澳大利亚，澳大利亚央行强调全球贸易的急剧放缓是其政策决定的关键考虑因素，在新西兰，新西兰央行将中国的经济放缓描述为其「主要下行风险」之一。在这种背景下，各国央行转为鸽派式的（这意味着他们希望进一步降息），市场预期在未来12个月内，我们将看到一系列支持性政策出台。美国联邦储备委员会主席杰罗姆·鲍威尔（JeromePowell）在6月中旬发表讲话时表示「anounceofpreventionisworthapoundofcure」。投资者现在预计未来六个月将在美国进行三次降息（令人惊奇的是，他们最后一次降息是在2008年12月）。今年5月，澳洲联储和新西兰联储降低了官方现金利率，因为他们意识到通货膨胀压力已经减弱，并且预期两国即将实施进一步的宽松政策。\n市场认为进一步降息是肯定的。目前尚不清楚这些削减将如何影响股票定价，但历史记录可能是有用的指南。自1971年以来，美国已有11个宽松周期。在这八个周期中，股票在首次降价后的一年里一直上涨。在没有发生这种情况的地方，尽管美联储采取了行动，美国经济仍然每次都陷入衰退。首次降息后的平均一年收益率为8％，但如果我们假设美国经济在未来12个月内不会陷入衰退，那么历史表明股市平均上涨了14％。\n近年来，这种动态推动了一个概念，即媒体经常将其称为「美联储看跌期权」。这表明，作为世界上最具影响力的中央银行，美联储对资产价值和最重要的股价越来越敏感。我们知道这是正确的，因为当他们确定美国的「总体货币状况」时，该指标的最大贡献者就是标准普尔500指数。简单来说，这意味着如果降息与股票价格之间的关系成立，那么在正常情况下，股票价格大幅下跌的可能性是有限的。美联储打算为投资者编写保险单，除非受到重大外部冲击，否则经济将急剧放缓。这是一项非常危险的政策，并为未来储存了风险。投资者可以相信，随着美联储将采取救援行动，股市的每一次下跌都是买入机会。\n市场普遍预期，未来12个月全球增长将保持不变。尽管企业信心水平仍然低迷，但经济动力指标目前比我们在降息周期开始之前的历史记录要强。美国的失业率处于50年来的最低水平，家庭储蓄处于健康水平，房地产市场正显示出复苏的迹象。除非贸易状况进一步恶化，否则所有这些都预示着股票的正面论点。\n在新西兰和澳大利亚，利率设定和股票市场走势之间的历史关系同样是积极的。自1971年以来，在美国联储首次降息后的一年里，澳大利亚的所有普通股指数平均上涨了12％。通常，我们会在政策调整方面从美国起带头作用，而我们目前的经验与此结果是一致的。新西兰央行最近将我们的现金利率下调至1.5％，而在塔斯曼，这一设定现在已降至1.25％。在全球金融危机最深的时期，澳大利亚的现金利率达到3.0％的低点，但是一些市场评论家这次在寻求0.5％的周期低点。\n对于本地股票市场投资者而言，这一背景非常吸引人。股价，公司收益与基础经济之间的关系仍然至关重要。如果盈利增长所需的经营环境恶化得太多，我们不太可能看到股票市场大幅上涨，但是在美国，这种情况似乎不太可能发生。正在拉动国内财政和货币政策杠杆，以支持未来12个月两国的共识增长率分别为2％-2.5％。\n自全球金融危机以来，投资者的股价大跌。美国上涨了254％，而新西兰和澳大利亚分别上涨了276％和200％。尽管有这种表现，但相对于历史而言，全球估值似乎并不高。新西兰是一个例外，但是有一些特殊的因素促成了这一点，包括新西兰元和寻求收益率替代方案的海外投资者的强烈需求（目前我们的股票市场股息收益率约为4％）。这段时间仍然不确定，但是，目前，政府和中央银行决心通过一切可能的手段来反映经济活动，我们对股票交易的方向的拥有可靠的历史依据。"
    },
    {
        "props": "celebrating-new-zealand-shares",
        "title": "恭喜新西兰股票市场新突破!",
        "author": "",
        "date": "29 Oct",
        "content": "4月23日，新西兰股票市场指数（S＆P/NZX50）首次突破10,000大关。但是快速浏览新西兰当天的主要新闻标题，表明国民们其实更加关注即将到来的假期的天气预报。对于我们来说，这个重要的股票市场里程碑没有得到更广泛的认可和庆祝是令人困惑的事情。一个最有可能的答案就是，新西兰人和媒体根本不了解我们本地股市的持续强劲表现。我们对此表示关注是由于认识到缺乏对经济上的了解而导致新西兰人丧失发展财富的机会。我们欣喜地庆祝体育事业的成功，但似乎不愿承认商业或财务上的成功，尽管经济作为一个国家的长期福祉来说对我们至关重要。\n关于10,000个指数，值得一看的是我们本地市场相对于国际市场的表现。自2009年初以来（实质上是GFC结束），S＆P/NZX50指数上涨了255％（其中122％来自资本增长，而133％来自股息）。孤立地看，这是一个令人印象深刻的数字，但是当我们将此表现与其它市场进行比较时，它需要我们特别注意。举例来说，在同一时期，澳大利亚的S＆P/ASX200的回报率仅为176％。从新西兰人的角度来看，更重要的也许是我们本地股票和本地住宅房地产市场之间获得的比较回报。自2009年1月以来，S＆P/NZX50的表现已大大超过住宅房价指数167％（255％，而平均房价则上涨了88％）。即使我们从2001年开始进行这种分析，本地股票还是再次成为赢家，相对于房价指数（上涨264％）提供了438％的总回报。\n这个本地牛市令人沮丧的方面是，我们的国内投资者没有尽其所能的享受到它带来的好处。自2015年以来，S＆P/NZX50的外国所有权一直在强劲增长。当时，该指数的45％为外国所有，而如今，非新西兰国内的权益控制着我们交易所54％的股票。在这段时间内，我们还看到了零售业所有权水平稳步下降。在2015年，这一比例为27％，但今天这一数字仅为21％。\n同样，我们认为在解释这些趋势时有许多因素在起作用。新西兰股票市场的高股息收益率性质（目前S＆P/NZX50指数的总股息收益率为4％）引起了外国投资者的注意，他们希望弥补因投资组合产生收入不足的机会。然而，在这个世界上，约有三分之一或11万亿美元的政府债券产生负收益。随着全球GDP年平均增长率超过3％，我们还看到了来自企业的强劲收入增长。在过去的十年中，通货膨胀几乎消失了。\n虽然在1980年代和1990年代，新西兰的股票市场被称为世界金融市场的「狂野西部」，但在过去的20年中，严格的金融监管已将NZExchange转变为一个受到良好监管的市场，国内外投资者对此可以充满信心。新西兰的监管框架和金融市场管理局的建立大大增强了我们资本市场的完整性。我们认为，与过去相比，金融服务提供商误报风险和回报的可能性已大大降低。\n同样值得反思的是，我们的股市在当地取得了一些成功。Xero和TradeMe是两个知名品牌，随着时间的推移，它们为我们的散户投资者带来了极大的机会（Xero从2009年起上涨了3,900％，直到2018年从S＆P/NZX50退市，而TradeMe产生了回报），180％的资金来自于2011年底的首次公开募股。特别是A2Milk取得了惊人的成功，在短短的几年内从一家很小的公司发展成为一家市值120亿美元的企业。它的股价反映了这一成功，从2005年的每股4美分上升到今天的16美元以上。\n我们还看到政府出售了一些基础设施资产，因为它们出售了国有企业的所有权。尽管在2011年至2014年期间部分撤资的公司包括MeridianEnergy，MercuryEnergy，GenesisEnergy和NewZealandAir，这是许多政治辩论和评论的重点，但对于新西兰人（投资者和公众）而言，结果都是非常积极的。正如TDB去年对混合所有制模型的咨询回顾所强调的那样，这些公司的业绩在很大程度上得到了改善，这可以从它们的收入增长，股息增长，资产回报率和债务水平得到证明。与部分公司完全掌握在政府手中相比，纳税人从部分所有权中获得的分红更多。通过他们的成功提供，我们作为一个提供良好管理，透明和财务稳定的投资机会的国家，国际声誉得到了增强。这些品质应该吸引所有投资者。\n我们的资本市场在经济的健康运转和增长中发挥着极其重要的作用。为了完全实现这一贡献，市场需要我们众多国内投资者和机构的大力参与。正如我们所看到的，目前的市场根本没有完全满足此要求。我们在某种程度上认为，这可以通过将房地产投资作为散户投资者的储蓄机制来解释。尽管我们承认财产可以发挥有效作用，但我们确实认为，当前对单一资产类别的过度依赖可能会导致市场缺乏多元化，并对退休的新西兰人的长期财务安全造成潜在后果。\n尽管吸引投资物业的吸引力不太可能成为唯一解释我们资本市场参与不力的因素，对股票和债券缺乏理解和信心可能同样重要。尽管KiwiSaver的问世在过去十年左右的时间里在这方面有所帮助，但仍有许多进步的地方。希望财务意识会随着KiwiSaver余额的增加而增加。\n那么从现阶段进步到哪里呢？作为一个行业，我们目前正在与NZX和金融市场管理局一起对我们的资本市场进行审查。我们一直负责确定战略，这些战略将鼓励散户投资者越来越多地将新西兰股票市场视为可行和有吸引力的投资选择，而对于私营企业而言，则应考虑在国内上市是为其增长提供资金的可靠途径。在过去的20年中，S＆P/NZX50指数所取得的成功应该在开发该解决方案中发挥重要作用，但是这种成功的信息需要被国民倾听与理解。\n"
    },
    {
        "props": "nz-housing-market-correction-or-crash",
        "title": "新西兰住房市场：回春或崩溃",
        "author": "",
        "date": "25 Oct",
        "content": "新西兰住房市场似乎很可能会下跌–现在的问题是这将是回调还是崩溃？自全球金融危机以来的十年中，大多数资产价格都大幅上涨。全球中央银行将利率降低到历史低位并印制大量货币。此举导致了全球经济的稳步增长，但是廉价货币的供应也使股票，债券和住宅物业的价格达到了创纪录的水平。尽管在最近几个月中，我们已经看到波动性的回归，并且投资者，企业和消费者的信心水平正在受到考验。尽管我们在10月的整个股市中看到了巨大的变化，但我们最近观察到的一些更相关的数据点还是与住宅物业有关的。最新数据显示，悉尼，墨尔本，伦敦，纽约和温哥华等许多城市的房地产价格目前都在急剧下跌。在新西兰，住房市场面临的挑战已得到充分记录并得到了广泛理解。强大的移民和我们的储备银行的结合，使隔夜现金利率从2008年6月的8.25％降至今天的1.75％，这导致了物价大涨和负债率过高（家庭债务与收入之比已升至166％）。（2018年的平均收入），远远高于1991年以来的平均水平（124％）。这种情况下固有的风险是巨大的。不过，经济预测者和评论员的困难在于确定该周期何时结束。所有资产泡沫都是这种情况。我们可以用来了解新西兰的可能情况的最佳参考点之一是澳大利亚住房市场的状况。从历史上看，奥克兰紧随悉尼之后约有12-18个月，其房地产市场目前急剧下滑。悉尼最新的住宅价格指数数据显示，2018年6月季度房价已经连续四个季度下跌，在过去的12个月中，官方中位数价格下降了近6％。有趣的是，许多房地产价格下跌了10-15％，并且仍在下降。有多种因素影响了这种动态。在2017年期间，州和联邦政府均实施了针对外资拥有住宅物业的政策。这些措施包括取消对外国购房者的印花税和土地税附加费，并引入了国家准则，以限制海外对新住宅开发的所有权。这些变化恰逢澳大利亚金融监管机构（APRA）对银行贷款标准采取更严格的方法。特别是，人们只关注纯利息贷款，而银行对抵押贷款的可偿还性采取了更为保守的态度。信贷控制和针对外国买家的政策相结合，似乎已成为目前澳大利亚明显出现房地产下滑的催化剂。不幸的是，塔斯曼地区的负面势头似乎正在加剧。悉尼最近的拍卖清算率已经崩溃，在10月份达到了全球金融危机中的最高水平（在30％范围内）。实际上，在最近的历史中，只有少数几个例子，拍卖中的房屋交易数量已经接近这些水平。在引入卖方印花税之后，2004年在新南威尔士州看到了类似的结果，然后在1989年，现金利率为17％。今天的资本成本显然要低得多，但是由于自2010年以来房地产价格大幅度上涨，今天借款人的每月抵押贷款承诺比当时更高，因为平均贷款规模估计为30％更高。这就是澳大利亚以及与此相关的发达世界变得越来越脆弱的情况。如果利率重新定价到更传统的水平会怎样？如今，新南威尔士州的标准浮动利率基本上为5％，而在2010年，这一数字已接近7.8％。这些抵押贷款利率是根据澳大利亚储备银行设定的创纪录低现金利率定价的，但其行长菲利普·洛（PhilipLowe）最近强调，借款人需要为加息做好准备。由于长期以来全球长期债券收益率因通货膨胀担忧而走高，这种紧缩条件并非澳大利亚独有。那么这对新西兰意味着什么呢？自从全球金融危机以来，我们的房地产市场已出现了活跃的状况，因此经济已大大发挥了杠杆作用。对于消费者和企业信心，从而对雇用意向和资本投资决策的积极贡献是显而易见的。但是，整个系统存在的任何可能逆转此关键驱动因素的风险也很明显。最近在《牛津经济学》的一份报告中得出结论，他们认为，新西兰的住房市场是经合组织国家中风险第五高的国家（价格的函数，住房繁荣的持续时间，家庭债务水平和浮动份额）。债务），而我们的住房存量仅因其高估而被香港所取代。现在，由于我们的家庭债务占GDP的比重达到92％，因此我们对任何类似悉尼的衰退都非常敏感。然而，挑战不在于简单地认识到过量存在，而在于确定何时将出现拐点。今天特别令人担忧的是，这些潜在的触发点不仅显而易见，而且数量众多。第一个可能的催化剂是联合政府最近实行的外国买家禁令。这项政策是在中国法规也得到加强以限制人们从中国获得资金的能力时实施的，这似乎已经对环太平洋地区的房地产市场产生了影响。在新西兰，我们也看到净移民人数有所减少。去年在奥克兰购买了超过45％的房屋的房地产投资者也可能会受到2019年4月以来税收变化的影响（取消了负齿轮的税收减免）以及全额资本利得税。直到2020年选举之后，增值税仍将是威胁。这些不利因素的影响无疑将因国内金融状况的恶化而加剧。新西兰抵押贷款的主要来源是银行，其澳大利亚母公司都在紧张地等待皇家委员会于2019年2月最终提交银行，退休金和金融服务行业的不当行为。此次审查的结果将是通过加强承保标准进一步减少可用信贷。尽管这是特定于澳大利亚的，但其新西兰子公司也会受到影响。令人难以置信的是，自全球金融危机以来已经过去了十年。所有资产类别都受到打击，包括财产。此后，由于历史低利率和印钞，经济复苏也令人难以置信。这种复苏带来了负面影响，包括将住宅价格重新定价到许多人现在无法承受的水平。相对于收入水平，现在尤其是奥克兰市场被认为是世界上最昂贵的市场之一，因此，新西兰联合政府希望进行干预的也就不足为奇了。诸如KiwiBuild之类的举措代表着供应方战略，而诸如禁止外国买家之类的政策则正在调节需求。但这将是一条非常困难的道路。随着全球经济周期显示出成熟的迹象，利率开始上升以及监管环境对信贷的可获得性产生负面影响，新西兰住房市场很有可能会下跌。最大的问题是下跌多少。"
    },
    {
        "props": "end-bull-market-or-opportunity-to-buy",
        "title": "牛市的终结还是买入的机会？",
        "author": "",
        "date": "20 Oct",
        "content": "对于那些希望圣诞节股市反弹的投资者来说，今年在圣诞树下发现的礼物令人失望。事实上，在一个以其出色表现而闻名的月份中，美国道琼斯指数显示了自1931年以来最糟糕的12月，而2018年则是有史以来第一次，12月录得该年度任何月份的最差回报。由于头条新闻受到贸易战的支配，美国政府关闭，英国退欧和美联储缩减资产负债表并加息，道琼斯指数月末下跌8.7％，而澳大利亚股市则创下了自2011年以来最差的12月季度。现在的问题是，2019年是否将证明近期的动荡预示着未来情况会变得更糟，或更确切地说，这是否是一次购买的机会？\n对于那些认为未来可能会更具挑战性的人，他们还将确定，除了最近股市表现令人不安之外，信贷市场同样是一个令人关注的领域。正是通过这些市场，公司和政府通过投资级债券和商业票据等工具筹集了债务资金。这个市场的价值远远大于全球股票的价值，并且值得注意的是，导致全球金融危机的许多问题也在这里发生。投资者经常将这个市场视为整个全球经济体系内基本健康状况的最佳指标。令人担忧的是，这方面最近的信号是有问题的。交易量已经基本枯竭，本月有许多评论员强调了与2008年11月的相似之处。在全球金融危机期间，没有一家公司从价值1.2亿美元的美国高收益公司债券市场借钱，而在12月的投资者胃口大增。不幸的是，这种情绪恶化也体现在定价上，现在公司的借贷成本急剧上升。例如，美国蓝筹公司发行的债券的收益率在2018年跃升了1％，超过4.3％。这是近十年来的最高水平。\n这些动态需要仔细考虑。随着信贷息差的扩大和股票表现出异常高的波动性，投资者的情绪受到了挑战。对全球经济基本面的信心正在减弱。由于美国收益率曲线最近出现了反转（发生在12月初，当时美国5年期美国国债的收益率低于美国2年期美国国债的收益率），债券市场隐含着增长和通胀风险现在处于下行趋势。鉴于当前的美国周期现在几乎是自1860年以来最长的不间断扩张，这并不出乎意料。这种不可避免的周期疲劳感以及一直在紧缩条件的美联储（他们已将其资产负债表每月减少500亿美元，自2015年12月以来已加息9次），经济逆风增强。此外，在中美贸易等领域可能出现政策错误的可能性为熊市提供了更多动力。不幸的是，这种情况不仅在充满挑战的12月出现，而且在艰难的2018年呈现，几乎所有主要证券交易所在这一年结束时都处于负势。美国标准普尔500指数收盘下跌6％以上，而上证指数和英国FTSE100指数分别下跌25％和12％。大宗商品面临类似的处理，铜下跌20％，原油下跌24％。\n对于那些希望对当前气候做出更积极解释的投资者而言，值得强调的是，尽管刚刚过去的宏观挑战和波动性已经过去，但并非所有回报都是负数。例如，美国10年期债券产生了超过11％的正收益，而在股票领域，新西兰再次受到好评。\n在过去的12个月中，S＆P/NZX50指数录得4.2％的正收益。这一结果不仅是其资产类别中取得的最佳绝对业绩，而且正如我们在上个月的评论中指出的那样，其波动性较低。这在12月份尤为明显，当时其它市场都经历了极大的波动，而NZX则更加稳定。在一个月的时间里，我们的本地交易所发现其价格范围低于3％，而美国S＆P500指数的价格范围却超过17％。这再次凸显了交易所中主要成分的质量，它们通常产生的防御性现金流以及所支付的引人注目的（和可持续的）股息收益率。展望2019年，在明显的经济风险的情况下，这些特征将再次为投资者服务。\n自全球金融危机以来，经济复苏和财务回报一直是非同寻常的，但在此关头，我们现在发现，投资者和评论员之间关于中期结果将如何达成共识的程度越来越高。尽管围绕国际政治和中央银行的声音似乎比以往任何时候都要响亮，但总体而言，股票市场的基本面似乎是有利的。在这些市场最近疲软之后，估值水平变得更具吸引力。美国标准普尔500指数的本益比下降至15倍（最近的交易价格是18倍），而在新西兰和澳大利亚，主要指数现在的价格分别为18倍和17倍。与最近的历史相比，公司收益增长正在放缓，但仍处于可观的正水平，股息收益率将继续吸引投资者的需求。鉴于全球长期债券收益率最近有所下降（尤其是美国10年期国债收益率再次接近2.7％，而S＆P/NZX50指数收益率仅为4.2％），情况尤其如此。\n毫无疑问，未来12个月内将有大量宏观经济，政治和企业新闻要消化，但投资者应将精力集中在确定由质量和价值确定的投资机会上，这将对他们有所回报。新西兰可能仍然会采用这种方法来维持生产环境。\n\n"
    },
    {
        "props": "what-does-future-hold-our-capital-markets",
        "title": "资本市场的未来将如何发展？",
        "author": "",
        "date": "17Oct",
        "content": "新西兰金融市场监管机构（FMA）和新西兰证券交易所（NZX）宣布，他们将对我们的资本市场进行审查，称为2029年资本市场。该审查具有雄心勃勃，旨在实现10年该行业的增长议程和愿景。\n术语资本市场是指企业和其它实体用来筹集股本或债务资本的债务和股票市场。资本市场在任何经济的成功运作中都起着关键作用。通过该平台，公司能够筹集增长所需的资金，并使个人有机会投资其储蓄并产生回报。许多研究都强调了强大的资本市场与长期GDP增长与繁荣之间的联系。正是由于这种基础设施的重要性，政府和监管机构不断审查其国内市场的运作方式以及存在的改进机会。我们将在新西兰着手进行下一次迭代，其时机再好不过了。\n我们偶尔会听到客户的担忧之一是，如果交易持续，例如ApaxPartners收购TradeMe，以及Xero决定将其主要上市业务转移到澳大利亚，则NZX的未来生存能力。这些担忧并非没有根据，这就是为什么这次新审查如此重要的原因。\n当投资者考虑新西兰股票市场时，通常要强调的特征是其规模不足，流动性断断续续以及界定该国的部门代表性不足。我们的主要指数是NZX50，其中包括以自由流通市值计算的交易所中最大的50只股票。截至今天，这些股票的价值已接近950亿美元，与2010年初的380亿美元的价值相去甚远。NZX50指数在此期间为投资者创造了170％以上的回报，而澳大利亚的ASX200指数和美国S＆P500指数分别增长了77％和125％，这一增势令人印象深刻。在此基础上可以宣称成功，但是看一下NZX的覆盖范围，很快发现存在许多挑战。\n对于一个国家的证券交易所来说，理想的结果是它是一个功能平台，鼓励企业上市股票以促进增长战略并优化其资本结构。如果符合此框架，那么我们通常会看到一系列跨部门的新业务，它们希望进入公开市场，而市场的规模和组成可以大致代表整体经济。不幸的是，在这两个目标中，NZX都达不到要求。\n2010年3月，以新西兰GDP表示的NZX50指数在新西兰经济中所占的百分比为20％。今天，它已接近34％。这种增长看起来是积极的，但是与我们的许多主要贸易伙伴相比，我们明显落后。在澳大利亚，相对于GDP的ASX200指数为99％，在美国，S＆P500指数为124％，在英国，FTSE100指数为103％。我们相对缺乏代表性，这凸显出许多新西兰企业并不认为公开市场是经营的最佳途径。新上市活动的近期恶化进一步证明了这一观点。在2012/2013年政府私有化过程中，首次公开募股（IPO）数量激增之外，过去几年提交给投资者的交易数量一直令人震惊地低。实际上，除了大洋洲医疗集团（OceaniaHealthcare）在2017年5月进行的2亿美元首次公开募股之外，没有新公司上市。另一个大问题是，在目前在此列出的公司中，与新西兰的行业相关性水平很低。在农业和金融是经济活动的主要贡献者的经济中，对这些重要的国内产业的投资选择有限。\n令人鼓舞的是，我们在金融市场管理局（FMA）和证券交易所设有监管机构，他们决定采取积极主动的方式来了解存在哪些障碍。他们的目标是确定监管设置是否适当，并通过与新西兰公司和不同的投资者团体合作确定可以做出哪些改进。在新西兰退休金基金和新西兰退休金的成功对我们的国内储蓄制度产生重大影响的环境中，这项审查需要取得进展。事实证明，对新西兰所有国民来说，对我们的资本市场的了解和了解最近有了实质性的提高（由于Kiwisaver），这一要求也得到了支持。\n在最近的历史中，有时有人建议将新西兰证券交易所与离岸交易所（例如澳大利亚证券交易所或新加坡交易所）合并是有意义的。尽管可以达成这样的交易机制，但对于资本市场需要主权这一主张，我们还有很多话要说。规定和储蓄来源应由母国管辖的观点是有道理的。毫无疑问，这个话题将与许多其它话题一起出现在有关我们市场的讨论中，而《2029年资本市场》评论旨在寻求具有挑战性解决方案。在肯定会考虑的选择中，应包括其它政府和地方政府资产的私有化（基于新西兰航空，子午能源和水星等企业的部分私有化的巨大成功）以及新西兰业务的上市至少一家大型澳大利亚银行（在新西兰央行提议解除新西兰银行所需资本之后，这种可能性增加了）。我们经常听到的另一个问题是，支持向私募股权公司出售股票而不是向公开市场出售股票的企业的问题是，与在NZX上市相关的合规负担对公司及其董事均构成障碍。解决合规框架是为了保护投资者，因此在解决此问题时需要格外小心，但似乎可能需要更高的平衡度。\n这次审查将需要考虑来自不同利益集团的一系列观点，但是无论这种复杂性如何，我们都应该对FMA和NZX最终希望实现的目标感到鼓舞。"
    },
    {
        "props": "a-look-into-nz-markets",
        "title": "关于新西兰本地市场",
        "author": "",
        "date": "11 Aug",
        "content": "在金融投资公司经历了一个非常好的月份之后，我们认为，认识到本地市场在最近几年的表现并指出未来的潜在机会将是非常有用的。\n自全球金融危机结束以来，新西兰股票市场为投资者带来了非凡的回报，S＆P/NZX50总体指数在那段时间上涨了近250％（年均超过14％）。业绩的上涨受到多种因素的推动，包括宽松的全球货币政策，经济增长的复苏，Kiwisaver的支持，离岸投资者对我们高收益股票的近乎满足的需求，以及最近一段时间的增长表现股票。鉴于这些回报，假设某些人认为我们市场中的机会已经耗尽，可以原谅。尽管我们承认牛市的长短和强度，但我们相信现实与此不同。\n股市通常以周期移动，并且在每个周期内都有不同阶段。可以通过多种方式考虑这些阶段，包括不同的投资理念和风格如何表现，但也可以通过存在投资机会的性质不断变化来简单地定义这些阶段。正如马克·吐温（MarkTwain）所说，「历史不会重演，但常常有迹可循」。这与金融市场的分析特别相关，因为尽管世界永远在变化，但人们对这些周期的行为有着内在的熟悉，并且从历史的角度来看，投资者可以考虑今天可以找到最佳风险调整后收益的地方。新西兰也不例外。\n当我们考虑当地股市发生了什么事时，可以很容易地假设涨势对我们所有的上市公司都是有利的，但事实并非如此。这种牛市是由一系列因素决定的，最值得注意的因素之一是「成长」股票优于「价值」股票的表现。实际上，瑞银（UBS）最近在一份研究报告中强调指出，自2014年初以来，就风格而言，「增长」的表现每年超过「价值」的比率为12.2％。其中大部分表现都出自投资者，他们为收益付出了更高的代价投入到这些「成长」公司中。实际上，这些股票的平均市盈率（PE）已从2014年1月的18倍增加到今天的26倍，增长了44％，而「价值」股票的市盈率则保持相当稳定。投资者在不同时间为某些公司支付和接受更高价格的准备是市场周期的全部内容，但是正是通过这种定价，下一阶段的机会诞生了。与任何资产类别（无论是财产还是股票）一样，当估值差异达到有意义的水平时，通常会采取一种或多种形式的纠正措施。\n在过去的几年中，这些定价差异在我们整个市场中的影响以及诸如商业周期阶段，公司资产负债表的健康状态以及众多行业的快速发展等因素，无疑导致了并购（M＆A）复苏。这肯定不是新西兰独有的，因为在全球范围内，我们也看到非常健康的交易发生。2017年，随着现金充沛的私募股权集团和积极进取的企业寻找机会，记录在案的资产超过3.2万亿美元。迄今为止，研究公司Mergermarket报道说，2018年第一季度的全球并购活动达到17年来的最高水平。根据他们的报告，主要推动力来自希望多元化，创新和防御性合并的公司。有趣的是，尽管在美国等市场上发生了创纪录的交易，但中国的交易量也特别强劲，并购交易的发生率也创历史新高，其中超过85％的交易涉及国内企业。\n根据查普曼·特里普（ChapmanTripp）律师事务所发布的数据，在新西兰，去年的总交易额为35亿美元。尽管由于选举和缺乏重大交易（与前一年相比，包括购买Nuplex和Sistema的交易），2016年的交易表现稳定，尽管与2016年相比有所下降。尽管在2018年，我们已经看到交易量回升。最近菲律宾的BountyHoldings对TegelGroup的收购要约，中信资本（CITICCapital）收购TrilogyInternational以及YangKeeGroup对Fliway的收购都凸显出，投资者和战略买家在我们的整个市场中寻找眼球，这在很大程度上吸引了价值的外观。投资银行家报告说，对公私合作的兴趣达到创纪录的水平。我们当地的股票市场的特点是在良好运作的行业中开展一系列良好的业务。仅这些因素就会吸引公司的兴趣，但是当许多这些目标由于短期运营挑战而被出售时，活动的可能性就会增加。在我们的私人（非上市）市场上发生的交易数量也为今年的主题提供了支持，这些交易包括购买Macpac，StevensonConstructionMaterials和Simcro。\n高水平的并购活动通常是市场周期后期的特征，也许这就是我们今天所处的位置。尽管有这种可能性，历史告诉我们，即使牛市接近成熟，有吸引力的机会通常仍然会出现。当然，这就像今天新西兰的局势。近年来我们看到的股价分散水平将确保传统投资者和企业购买者仍然有很多需要关注的地方。"
    },
    {
        "props": "what-does-election-mean-local-markets",
        "title": "选举对当地市场意味着什么？",
        "author": "",
        "date": "8 Oct",
        "content": "随着临时选举结果在周六晚上从我们的屏幕上滚动出来，我们很快发现，目前不太可能出现明确而决定性的结果。这并不意外，但在混合成员比例(MMP)投票过程的现实是，我们现在进入了一个不确定的时期，这是一个金融市场不太希望的背景。正如我们今天所站的地方，在特别投票之前，国民党有58个议会席位，工党有45个，新西兰第一，绿党和Act分别有9个、7个和1个席位。问题在于，一个政党或政党联盟要执政，总共需要至少61个席位，因此温斯顿•彼得斯(WinstonPeters)现在似乎掌握着权力的平衡。他表示将在10月12日前做出决定。然而，由于温斯顿的目标不是特别明确，谈判很可能是缓慢的。\n彼得斯的职业生涯动荡不安，这是他第三次掌握权力平衡。1991年，他被国家党总理吉姆·博尔格(JimBolger)解除了内阁部长的职务，但在1996年，作为新西兰的第一任领导人，他掌握了权力平衡。他与国家党联合执政，但尽管彼得斯被授予了一个新设立的司库和副领导人的职位，但联合政府并没有持续多久。2005年，他以外交部长的身份与工党结盟，但在2008年警方调查新西兰第一选区的资金问题时，他辞去了部长一职。2008年，他和新西兰第一次因为未能赢得席位或未能达到5%的门槛而被赶出议会，但他在2011年以6.8%的得票率重返议会，并在2014年再次以8.6%的得票率重返议会，然而他两次都是在野党。\n我们已经分析了彼得公开声明的底线(大约有15条)，但是很难知道作为潜在的联盟协议的一部分，他真正致力于达到哪些底线。还有一种可能是，现年72岁的彼得斯可能是议会的最后一届任期，这可能会影响他对联盟伙伴的选择。这些都增加了过程的不确定性。\n在过去18年中，我们的投资团队成员到海外进行研究旅行，我们经常听到对新西兰相对稳定的政治纲领的好评。以澳大利亚为例，在过去的5年里，新西兰经历了5位不同的总理，与之相比，新西兰被誉为一个基准。即使在最近的选举中，我们的政治舞台也被认为是足够中立的，即使结果不确定，股票价格和新西兰元也基本上没有受到影响。这次感觉有点不同。尽管可能的结果是在未来3年建立一个市场友好型的国家领导政府，但我们有可能最终成立工党、绿党、新西兰第一联盟的联盟，这将给许多海外投资者带来一种看法，即政治不稳定加剧，政策可能转向左翼。尽管很难准确量化，但过去一个月来，一直认为，媒体主持的民意调查结果对金融市场定价有一定程度的敏感性，任何有关工党上位的证据都反映在离岸投资者的担忧中。由于新西兰股市的50%以上为这些非本土实体所拥有，他们现在的感受比以往任何时候都更重要。鉴于新西兰股市在过去5年里的强劲表现，当时的涨幅超过105%，以及许多本地股票的高估值，我们在德文郡采取了一种保守的方式来管理你的基金。我们认为，将我们的投资局限于高质量的企业，这些企业的估值得到强大的自由现金流的支持，如果市场波动加剧，我们很有能力创造正回报，并限制投资组合回报的下行。新西兰目前的政治不确定性是那种可能推动波动性上升的事件，但我们相信，在接下来的3周里，我们将与温斯顿一起讨论，我们已经为我们的投资组合做好了管理这种风险的准备。"
    },
    {
        "props": "insights-our-corporate-health",
        "title": "洞察新西兰的企业健康",
        "author": "",
        "date": "1 Oct",
        "content": "八月份，由于投资者争夺国际和国内的大量信息，股票市场的波动水平不熟悉。随着中美贸易争端的升级，对全球增长的担忧日益加剧。这导致美国收益率曲线在2年期和10年期之间反转（通常是即将到来的衰退的信号），而我们现在的全球债券交易量超过14tn美元，收益率为负。实际上，历史上第一次，丹麦一家银行最近推出了负利率抵押贷款，向房主的贷款每年收取负0.5％的费用！在这种不确定的背景下，我们许多本地上市公司也活跃起来，发布了业绩报告。对于投资者而言，这是重要的时刻，因为我们对公司所取得的财务业绩有了更深入的了解，并且同等重要的是，他们对经济前景，尤其是其业务前景的看法也与此相关。\n总体而言，过去一个月来新西兰和澳大利亚的收入季节充其量是混杂的。举例来说，这些公司在ASX200指数上报告的结果在利润增长方面总体上是近年来最弱的。这导致分析师不得不将其来年的盈利前景下调2.1％（或25亿澳元）。这些令人失望的利润结果的来源在大多数行业中都有很大的不利因素，尽管传统媒体和煤炭行业受到的影响尤其大。有几个部门取得了积极的成果，但数量有限，包括医疗保健和上市的财产信托。在新西兰，经验更加平衡，几乎所有报告的结果都超过以下共识的估计，对明年的期望仅略有下降。在这两个市场中，这通常更能反映收入挑战，而不是令人失望的成本体验-通过成本核销计划，业务结构合理化和技术解决方案的引入，整体利润率得到了提高。\n尽管取得了这些财务成果，但在这段时间内，投资者也发现了对我们上市公司业绩有影响的关键主题，这对他们是有利的。这些通常是管理的重点，因为它们可以解释其过去和当前的绩效。上个月这些评论的普遍观点是，目前国内经济状况尚不确定，这反映在有关商业信心的数据中。但令人鼓舞的是，尽管有这样的背景，我们的确在澳大利亚评论中看到了良好结果的迹象。对于那些接触消费者的企业来说尤其如此。一个很好的例子来自JBHi-Fi的观察，其同店销售额在澳大利亚和新西兰分别增长了3％和8％。加德满都也有类似的看法，他在不定期的交易更新中发现，澳大利亚下半年的贸易增长了2.7％。不幸的是，这些情况并不普遍，那些接触住宅的公司讲的故事截然不同。在这一部门，情况似乎更具挑战性。这方面的例子包括家具零售商尼克·斯卡利（NickScali）的保守言论，而弗莱彻大厦（FletcherBuilding）也强调了其澳大利亚住宅业务的前期工作出现实质性收缩。有趣的是，尽管最近墨尔本和悉尼的拍卖清算率有了显着提高，但未来六个月将如何展现这些业务还是个问题。\n许多管理团队还提出了变化多端的全球经济状况，这些状况影响了他们目前的命运。中国对澳大利亚业务的影响已广为人知，但经过多年的积极贡献，公司不得不重新设计战略，以适应该市场需求放缓和监管挑战。这样的例子包括列出的维生素业务Blackmores，他们发现电子商务规则发生了负面变化，赌场运营商StarEntertainment强调了中国游客到澳大利亚旅游的人数下降。与这些挑战相对应的是，美国业务活动的影响在报告季节更为普遍，詹姆斯·哈迪（JamesHardie）等公司强调了定价结果的改善，布兰堡（Brambles）通过定价和销量增长确定了其美国部门收入增长7％。。利率急剧下降的影响有时会淹没这些对活动状况的潜在洞察力。通过对融资成本和重组公司资产负债表的能力的影响，澳大利亚的公司正在享受中央银行降低利率而债券收益率崩溃的环境。在上市的基础设施和房地产公司中就可以看到这样的例子。即使是在医疗保健领域，Resmed报告说，他们最近也以非常低的价格以5亿美元的价格进入了美国私募市场，并取得了成功。\n上个月，股息仍然是公司董事会的主要关注点。在当前低利率的环境中，仍然强烈希望股东获得股息收入来代替风险性的企业增长机会。近年来，这已经反映为支付比率的上升（分配给股东的税后利润金额）。随着公司利用其强大的资产负债表并减少资本支出水平，到2020年的预期是，派息比率以及因此的股息将再次上升。去年，ASX200的支付比率为73％，但在接下来的12个月中，分析师预计将达到79％。这种资本管理方法已经并且继续受到市场的欢迎。在过去的一个月中，那些升级了股息政策（较高的派息比率）的公司的股价在其业绩公布当天的表现优于该指数超过2％。八月份在新西兰，电信企业Spark证明了这一主题。作为其全年业绩发布的一部分，Spark管理层致力于保留其当前的股息政策，并强调期望其未来的股息将得到运营现金流的完全支持。在这一消息的推动下，他们的股价大幅上涨。\n当前，影响股票市场回报的因素很多。即使最近的利润结果不如投资者希望的那样积极，但广泛的公司收益仍在增长（20财年，ASX200的收益预计将增长7％，而市场预期NZX50的底线将增长5％）。新西兰，澳大利亚和我们的主要贸易伙伴的经济表现将继续发挥作用，尽管更广泛的扩张前景看起来很脆弱，但来自澳大利亚股票的股利流将继续吸引投资者的兴趣。NZX50指数目前的现金（税后）股息收益率为3.5％，而ASX200指数为4.5％，而十年期新西兰政府债券的收益率仅略高于1％（税前），这些预期的股息流很难忽略。\n"
    }
]
