[
    {
        "props": "six-goals-of-2020",
        "title": "证监会研究部署2020年六方面重点任务",
        "author": "",
        "date": "7 Feb",
        "content": "中国证监会1月17日消息，1月16日至17日，2020年证监会系统工作会议在京召开。会议提出，以贯彻实施新证券法为契机，加强基础制度建设，推进全面深化改革落实落地。稳步推进以信息披露为核心的注册制改革。平稳推出创业板改革并试点注册制。持续推动提升权益类基金占比，多方拓展中长期资金来源。\n　　会议深入学习贯彻党的十九大和十九届二中、三中、四中全会精神，全面贯彻落实中央经济工作会议和中央纪委四次全会部署，总结2019年主要工作，分析当前资本市场改革发展面临的形势，研究部署2020年重点任务。\n　　会议认为，过去的一年，证监会系统坚持以习近平新时代中国特色社会主义思想为指导，认真贯彻落实党中央国务院决策部署，在国务院金融委统一指挥协调下，坚持稳中求进工作总基调，贯彻新发展理念，紧扣深化金融供给侧结构性改革的主线，全力推进资本市场改革发展稳定各项工作。\n　　会议指出，一年来，证监会系统广大干部职工在改革监管实践中不断深化对资本市场发展规律的认识和把握，形成了一些重要共识。必须坚持和加强党对资本市场的全面领导，把党的政治优势、组织优势和资本市场发展的一般规律有机结合起来。必须坚持通过市场化法治化改革来完善基础制度，提升资本市场治理能力。必须坚持稳字当头、稳中求进，统筹好深化改革和防范风险的关系，集中精力把资本市场建设好。必须坚持以科学理念指导监管实践，推动科学监管、分类监管、专业监管和持续监管。必须坚持优化市场发展生态，积极争取各方支持，强化内部协同，提升金融科技应用水平，为资本市场赋能。\n　　会议认为，当前资本市场正面临难得发展机遇，大力发展直接融资、实体经济潜能持续释放、居民财富管理需求迅速增长、金融供给侧结构性改革深入推进，都为资本市场发展提供支撑、注入活力。同时，外部环境更趋复杂严峻，宏观经济运行挑战增多，金融风险面临新的考验，做好资本市场工作需要付出更大努力。要坚持从“两个大局”出发，客观全面辩证积极地看待资本市场发展形势，进一步认清使命职责，把握好改革窗口期，推动新时代资本市场高质量发展。\n　　会议强调，2020年是全面建成小康社会和“十三五”规划的收官之年，也是资本市场建立三十周年。证监会系统要深入学习贯彻习近平新时代中国特色社会主义思想，坚决贯彻落实党中央国务院决策部署，坚持稳中求进工作总基调，坚定不移贯彻新发展理念，落实“六稳”方针，坚决打好“三大攻坚战”，紧扣深化金融供给侧结构性改革的主线，坚持市场化法治化方向，学习借鉴国际最佳实践，坚持“四个敬畏、一个合力”，以贯彻实施新证券法为契机，加强基础制度建设，推进全面深化改革落实落地，有效维护资本市场平稳运行，切实保护投资者合法权益，努力打造一个规范、透明、开放、有活力、有韧性的资本市场，更好服务经济高质量发展。\n　　一是以防风险强监管为抓手，持续优化市场生态。加强对杠杆资金和输入性、交叉性风险的监测研判，强化预期引导，积极防范和化解市场运行风险。坚持分类施策、精准拆弹，遏制增量与化解存量并举，继续稳妥做好股票质押、债券违约、私募基金、行业机构及各类交易场所等重点风险的防控处置。进一步加强日常监管，压实监管责任，提升监管效能。积极发挥稽查处罚最后防线作用，加大对欺诈发行、财务造假、内幕交易、操纵市场等严重违法违规行为的打击力度。\n　　二是以注册制改革为龙头，全力抓好重大改革攻坚。稳步推进以信息披露为核心的注册制改革。努力办好科创板，支持和鼓励更多“硬科技”企业上市。平稳推出创业板改革并试点注册制。推动新三板改革平稳落地。持续推动提升权益类基金占比，多方拓展中长期资金来源，促进投资端和融资端平衡发展。推动行业机构高质量发展，建设合规诚信专业稳健的行业文化。稳步推进资本市场制度型对外开放。大力推进简政放权，让监管更有温度、更受欢迎。\n　　三是以贯彻新证券法为契机，全面加强市场法治建设。认真抓好新证券法的学习宣传贯彻，抓紧制定和修改配套规章制度，优化资本市场治理体系。用好用足相关法律规定，显著提升违法违规成本。推动刑法修改、期货法立法，推动出台私募基金条例和新三板条例。推动建立证券代表人诉讼制度，完善投资者保护制度体系。\n　　四是以促进优胜劣汰为目标，推动提高上市公司质量。优化退市标准，进一步畅通市场化法治化退出渠道。以提高透明度为目标，提升信息披露质量。启动公司治理专项行动，以实际控制人等“关键少数”为重点，对资金占用、违规担保、内幕交易、财务造假等违法违规行为及时发现、及时制止、及时查处。稳妥推进基础性制度改革，推动上市公司做优做强。\n　　五是以科技监管为支撑，进一步增强监管效能。推进监管科技基础能力建设，加快构建新型监管模式。加强对证券期货行业科技的监管，推动提升行业科技发展水平。积极探索区块链等创新金融科技的应用。\n　　六是以新发展理念为指引，提升服务实体经济质效。科学合理保持IPO常态化发行，推动再融资改革落地。稳妥推动基础设施REITs试点。加大商品和金融期货期权产品供给。有序推进私募基金市场风险出清和行业重整。开展区域性股权市场制度和业务创新试点，更好服务中小微企业发展。\n　　会议要求，要密切关注当前资本市场的新情况新变化新特点，既要保持定力、稳字当头，又要因势利导、顺势而为。全面理性客观研判市场运行趋势，引导、推动改善投资者结构，推动上市公司聚焦公司治理、抓实合规底线、强化敬畏“上市”理念，督促行业机构崇尚专业、做精主业、回归本源，全面做好新证券法实施后的制度适应和监管适应。系统各单位各部门要坚持辩证法，两点论；坚持尊重规律，小心求证；坚持专业精神，涵养务实作风，全力抓好今年资本市场改革、监管和风险防范各项任务的落实落地。"
    },
    {
        "props": "optimistic-outlook",
        "title": "基金经理乐观看待今年A股行情",
        "author": "",
        "date": "7 Feb",
        "content": "去年四季度公募基金盈利环比增逾五成\n公募基金2019年四季报21日披露完毕。在仓位提升的同时，去年四季度公募基金经理积极换股。天相投顾数据显示，2019年底，万科A、保利地产跻身公募基金前十大重仓股之列。\n经历2019年结构性牛市后，公募基金经理对2020年A股市场依然充满信心，但布局思路与2019年有所不同，更加关注安全性和确定性。\n天相投顾数据显示，已披露2019年四季报的8293只公募基金当季盈利3156.09亿元，比三季度增长1099.27亿元，环比增长53.45%。基金经理继续加仓。数据显示，去年底股票仓位较去年三季度末提升3.78个百分点，达到75.03%。\n对A股保持乐观\n2019年四季报中，基金经理对A股普遍持乐观看法。\n博时睿益基金经理张锦表示，一方面，5G、军工、风电等行业景气度有望延续向上，汽车等行业景气度也有望企稳回升；另一方面，消费和医药等蓝筹白马股整体估值有所上升，但仍有部分优质公司估值处于历史相对合理位置，而多数成长股板块估值水平处于过去四五年中的偏低区域，从中精选出有显著超额收益空间的标的仍大有可为。\n景顺长城鼎益基金经理刘彦春表示，当前，市场整体估值已回升到近年来均值水平以上，绩优股更处于历史估值头部位置，市场情绪再次变得火热，各类题材层出不穷。长期来看仍相对乐观，我国财富管理市场正在发生巨变，从房地产转向资本市场，从刚性兑付转向净值型产品。投资者应更注重观察行业内部结构调整，关注企业竞争力变化。\n交银阿尔法基金经理何帅表示，在流动性相对宽松、其他大类资产回报预期较低的环境下，对A股中长期表现相对乐观，吸引力可能逐步显现。从短期看，2019年四季度市场走势对2020年开年带来的影响或有所显现。建议投资者寻找未来两到三年成长性较为确定、估值较合理的标的。\n勤加仓早布局\n由于对2020年行情预期较乐观，去年四季度公募基金再度提升了股票仓位。\n天相投顾数据显示，截至2019年底，开放式股票型、开放式混合型和封闭式股票型基金（不包括指数型、保本型基金）的平均股票仓位较2019年三季度末提高3.78个百分点，达到75.03%。其中，开放式股票基金的股票仓位为87.38%，较2019年三季度末提高1.63个百分点；开放式混合基金的股票仓位为73.29%，提高3.88个百分点；封闭式股票基金的股票平均仓位为73.66%，提高14.54个百分点。\n在加仓的同时，公募基金经理调仓换股，透露出他们对2020年A股市场布局的新思路。天相投顾数据显示，2019年底，万科A、保利地产两只地产龙头股跻身公募基金前十大重仓股之列。公募基金对宁德时代、紫金矿业的增持市值也分别达到54.15亿元和50.04亿元，体现出对新能源产业链等领域的重视。\n"
    },
    {
        "props": "overcome-hardship",
        "title": "共克时艰上市公司扛起「硬核」担当",
        "author": "",
        "date": "7 Feb",
        "content": "近日，许多上市公司发布回购、增持公告，助力股市稳定运行。同时，上市公司积极响应号召，保障生产、捐款捐物，以实际行动驰援疫情防控，并千方百计把疫情对生产经营的影响降到最低。在这场疫情防控战中，上市公司扛起了作为实体经济“基本盘”的责任担当。\n在党中央国务院发出打赢疫情阻击战的号令后，资本市场各条战线迅速行动起来，上市公司是其中引人注目的一个群体。医药企业全速运转，设备物资企业筑牢供应防线，电商物流企业全力保障运输环节顺畅。不论行业、不分地域，上市公司发挥其专业优势践行社会责任；捐款、捐物、加班加点，不论形式、不计成本，全国各地上市企业全力保障供应。中国上市公司协会统计数据显示，截至2月4日，已有700多家上市公司以实际行动参与抗击疫情。\n作为资本市场主体，一些上市公司拿出“真金白银”，入场稳定股价。中金环境等多家公司发布股东增持计划，表明对公司内在价值和未来发展前景的信心；广生堂等公司股东选择提前终止减持计划，表达对公司长期投资价值的认可；三力士等公司提议回购部分股份，用于实施股权激励计划或员工持股计划。还有多家上市险企逆势增持A股，主动承担维护市场稳定责任，提振市场信心，助力A股稳定运行。\n作为亿万企业中的“优等生”，不少上市公司克服种种困难，努力恢复生产，保障物资供应，充分发挥“领头羊”作用。医药及医护用品上市公司紧急复工，满负荷生产。受疫情影响较大、无法按期恢复生产的多家上市公司则发布公告，一旦禁令解除，公司将尽快恢复生产和发货。\n众人拾柴火焰高。上市公司与社会其他各界齐心协力，正在形成打赢疫情防控阻击战的强大合力。同时，有关监管部门在特殊时期作出特别政策安排，尊重市场规律，体现监管弹性，灵活妥善调整企业信息披露等监管事项，适当放宽资本市场相关业务办理时限，减免疫情严重地区公司上市等部分费用等。今年是提高上市公司质量行动计划“施工”的关键之年，发行、上市、交易、信息披露、退市等一系列“深改”基础制度持续落地，必将为上市公司稳健发展营造更加优良的环境。\n坚定信心、同舟共济、科学防治、精准施策，这场疫情防控阻击战一定能打赢。在抗击疫情、服务供给侧结构性改革和经济高质量发展中，扛起“硬核”担当的上市公司以令人尊重的方式，赢得了热烈的掌声。\n"
    },
    {
        "props": "etf-development",
        "title": "指数化投资成必然趋势ETF发展迎来黄金期",
        "author": "",
        "date": "7 Feb",
        "content": "中国境内ETF目前已经超过200只，规模从最初的54亿元发展到超过7500亿元，品种从最初的一个单市场ETF发展到覆盖沪深两市股票、商品、债券、货币、黄金等不同资产类别，所跟踪指数类别包含了宽基、主题、行业、策略、风格等各大类别，ETF投资市场覆盖了中国大陆、中国香港、日本、美国、德国等不同时区的国家和地区，ETF持有人从最初的5万人发展到今天超过260万人。\n上交所专业人士向记者表示，当前ETF正在以前所未有的速度增长，进入了产品数量和规模爆发的“黄金时期”。\n助力资本市场发展\n境内资本市场发展至今，已经成为承载直接融资和服务实体经济的重要市场。随着市场有效性显著提升，机构投资者占比上升，监管力度加强，使得获取超越指数的超额收益愈发困难。在此背景下，很多专业投资者选择指数化投资。ETF的精确跟踪、低费率、高透明、风格确定等优势和特征明显，使其成为投资者参与市场发展、分享经济增长的重要载体。\n目前，资管新规即将实施，在包括理财信托等资产管理打破刚兑和实现净值化后，进入A股市场的机构投资者将加速，企业年金、社保等也在积极入市，保险资产快速增长，私募不断壮大。更重要的是A股市场已经走向开放，沪港通和深港通陆续开通，MSCI、标普等国际机构对A股的扩容大大提升了外资在境内市场的占比。机构投资者将成为境内A股市场的主要参与者，这对A股的定价估值体系、投资理念等将带来明显变化。而ETF恰恰能够承载机构投资者对于A股市场配置的巨额资金需求。\n同时，现阶段中国经济由高速增长转向中高速增长，各类资产的上涨速度将会受到影响。从资产配置的角度来看，境内居民在房地产上占比过高，而未来受经济环境和政策影响，房地产的投资属性正被削弱。在A股市场，股票、债券、大宗商品是最主要的资产配置工具，专家认为，资产配置实际决定了90%的投资收益，而单一投资的获利难度大幅提升。ETF产品的多元化使得不管是机构投资者还是普通个人投资者，都能通过低门槛的股票ETF、商品ETF、债券ETF、海外ETF等多种资产类别实现资产配置。\n上交所人士表示，十五年来，境内ETF创新的步伐从未停歇。2012年发行跨市场ETF和跨境ETF，2013年推出黄金ETF和国债ETF，2019年发行中日互通ETF，科技创新型ETF、区域主题ETF等。在上海证券交易所、深圳证券交易所、基金公司等众多机构的大力推动下，ETF为境内资本市场提供了丰富多元的投资工具，为境内资本市场创新奠定了重要基石。ETF在助力经济结构调整与改革创新中扮演重要角色，是中小投资者参与实体经济、分享改革红利的重要途径。\n成熟资本市场发展的重要体现\n1975年全球第一只指数基金诞生，1993年美国第一只ETF推出，自此拉开了ETF和指数基金大发展的序幕。截至2018年底，全球ETF资产规模达4.7万亿美元，其中美国市场占比71%，约为3.4万亿美元。美国市场最新的ETF规模已经突破4.2万亿美元，2019年增长近7000亿美元。ETF蓬勃发展促进了美国资本市场的繁荣与稳定。\n中长期资金入市对美国市场ETF发展至关重要。上世纪80年代美国401（K）计划推出，公募基金在美国家庭养老计划中的占比不断上升。税收递延等优惠政策极大促进了养老金规模攀升，美国养老金三大支柱累计资金相当于GDP的1.5倍。它们中的大部分都流入了公募基金，其中透明度高、低成本、收益相对稳定的指数基金承载了大量资金。养老金和FOF管理人利用指数和ETF可以构建不同风险收益特征的大类资产配置策略。\n另外，美国基金销售以“投顾模式”为主导，80%以上的公募基金销售都是通过第三方投资顾问实现的，投顾与基金公司完全独立，投资者向投顾缴纳咨询费，投顾则会从投资者的角度出发优先选择成本低廉、性价比高的ETF为客户进行资产配置。\n境内ETF市场处于起步阶段\n从境内市场来看，过去十年，ETF行业实现了十倍增长。截至2019年11月末，境内非货币ETF合计260只，规模突破5600亿元，创历史新高。其中宽基ETF规模近3000亿元，行业和主题ETF的规模和数量也在迅速增长。上交所人士强调，与海外相比，国内ETF市场仍处于起步阶段，未来十年，将是ETF发展的“黄金时期”。\n首先，与海外相比，境内ETF数量不多，规模较小。截至2019年10月，美国ETF共有2072只，合计规模超过4万亿美元。而境内ETF不到7000亿元的规模，仅占美国ETF的2.5%。其次，A股作为全球第二大股票市场，股票型ETF占沪深两市A股总市值不到1%，而美国股票ETF总市值占比超过8%。第三，截至2018年末，我国公募基金规模突破12万亿元，而其中ETF仅占4%，同期美国市场ETF占公募基金总规模的比例超过20%。与海外市场相比，我国ETF的发展空间十分广阔。\n投资者教育是ETF发展中重要的一环。上交所为了培育市场的投资者，已召开了数百场的“ETF理财规划师”和“指数股大讲堂”等培训，为市场培育了数以万计的理财规划师和ETF投资者，ETF持有人从三年前的50万人增加至超过260万人。各大基金公司也纷纷打出自己的投资者教育品牌，在全国各大城市进行了上百场的培训，帮助投资者理解ETF投资的理念，介绍投资方法。通过监管机构和市场机构的共同推进，ETF将会被更多的投资者理解和接受。\n上交所人士指出，当前境内已经具备了ETF发展最为重要的四个条件：市场有效性在快速提升、机构化进程在加速、中长期资金逐渐入市、投资顾问制度在加紧推出。加上监管政策方面也在大力推动指数化投资的发展，未来会有更多适合中国国情的ETF产品推出，助力境内资本市场发展，也会有更多投资者使用ETF作为资产配置的重要工具。指数化投资的蓬勃发展是必然趋势，ETF迎来了大发展的“黄金时期”。\n"
    },
    {
        "props": "mixed-ownership-model-has-been-win-win",
        "title": "混合所有制模式开创双赢局面",
        "author": "",
        "date": "14 Nov",
        "content": "2013年5月，新西兰政府大力推动将部分主要基础设施业务私有化，将其在新西兰证券交易所上市。政府将三家电力公司的49％的所有权出售给了一系列投资者，包括Kiwisaver，iwi，mum-and-dad的投资者和机构。该计划从MercuryNewZealand的首次公开募股（IPO）开始，随后不久便抛售了MeridianEnergy的股权。最后，2014年4月，GenesisEnergy开始交易。这一过程引起了广泛的辩论，反对派人士则以失去控制为由进行辩论，而红利现在将由私人掌握。赞成该计划的人士反驳说，一旦脱离国有资产，资产将得到更好的管理，具有更多的资本纪律，并且将为股息分配和对所有新西兰人的附带利益提供更强大的平台。事实证明确实如此。\n政府通过出售这三家国有企业的股票而实现的总金额为42亿美元。如今，他们剩余股权的当前价值为114亿美元。仅政府在子午线能源中拥有的剩余51％股权就价值63亿美元。2013年，这些实体向政府支付了1.4亿美元的股息。今年，预计政府将从他们在Mercury，Meridian和Genesis的股份中获得的股息为4.66亿美元，自上市以来的大约6年中总计增长232％。在这种新的所有权和管理制度下所获得的经济利益是确定的。通过定期和透明的报告，适当的和商业的执行和董事会框架以及一般的问责制，对这些业务施加的纪律非常有效。我们已经看到实施了价值增值型增长战略并着重于成本管理。资本纪律也有了实质性改善；从历史上看，这些企业通常会建造次优电站，而不是考虑更适当地使用资金。还需要注意的是，尽管这些业务取得了成功，但这并不会给消费者带来任何损失，因为电价自上市以来的增速实际上正在放缓。\n纳皮尔港口的所有者，霍克斯湾地区委员会现已采用这种模式，预计8月20日该港口将开始在NZX上交易。这是自2017年5月大洋洲医疗集团（OceaniaHealthcare）筹集2亿美元以来，我们在新西兰证券交易所进行的首次高质量首次公开募股，这将极大地推动我们的资本市场发展。这笔交易的总规模相当小，仅以每股2.27美元至2.60美元的价格发行了9000万股，但是在银行存款利率徘徊在接近3％的时候，散户投资者正在考虑股权机会作为节省资金的一种选择。\n150多年来，纳皮尔港口一直是霍克斯湾的贸易门户，在此期间，该地区和港口都在增长。实际上，在过去的10年中，贸易量平均每年增长6.5％，而港口的收入则以每年8.1％的速度增长。该资产在全国范围内也是至关重要的，就处理20英尺集装箱而言，新西兰是第四大港口（每年约260,000），而散装货物吞吐量则是我们的第六大港口。在投资者考虑首次公开募股时，这一战略定位将与他们息息相关。随着时间的流逝，这种长期增长的资产的价值通常由股票市场提供溢价。\n但从中期来看，该业务的收益对股票价格至关重要，而这些收益对通过港口执行的交易量仍然非常敏感。无论是原木还是西柚，这些主要驱动因素始终存在固有的周期性和波动性。由于中国经济前景的变化和欧洲收成水平的变化，近期原木价格的意外下跌证明了这一点，因此对明年产量的假设也略有缓和。尽管存在这些短期挑战，但近年来，纳皮尔（Napier）以外的原木更广泛的表现令人印象深刻。在1990年代大量种植树木之后，自2017年以来的出口原木量每年增长35％，并且在接下来的7年中，预计出口量还将再增长50％。\n对纳皮尔港现金流量状况的另一个主要影响是其资本支出计划。这是该业务管理层和董事会的关键重点，所有新股东将认真监督拟议的“6码头”（位于现有集装箱码头北部的3.5亿泊位）的执行情况。如其报价文件所述，该计划的预期成本在1.73亿美元至1.9亿美元之间，将直接影响纳皮尔港的经济成果及其满足2020年实现4.0％至4.6％预测总股息收益率的能力。在这方面，交付的重要性很明显，但有时更具争议的是，在转变为上市公司体制后，该企业或任何先前的国有企业寻求执行战略的成功可能性是否有所提高。历史表明确实如此。\n尽管它们是截然不同的业务，但纳皮尔港口的首次公开募股将使陶朗加港自1992年在股票交易所上市以来的惊人表现成为焦点。在首次公开募股中向公司投入1,000美元的投资者将获得42,708美元的总回报。在陶朗加港上市后，丰盛湾地方委员会保留了该港口的多数股权（目前为54％），但由于其董事会的独立性和高层管理人员的强大领导力，该业务已成为上市的领先例子NZX上的公司。在过去的10年中，陶朗加港口的年收入增长率为7.9％，而奥克兰港仅达到4.5％。在利润线上，相对的运营优势也很明显，陶朗加（包括联营公司）增长8.0％，而奥克兰仅占6.0％。奥克兰港先前曾在NZX上市（自1993年起），但在奥克兰市议会对其先前不拥有的股份进行收购之后，其股份于2005年被除牌。尽管有人呼吁这项业务与另一港口合并或再次在NZX上市，但奥克兰市议会显然不愿改变其路线。从财务角度来看，奥克兰港的表现远不及其在陶朗加的港口。\n对于新西兰的投资者而言，纳皮尔港的首次公开募股过程令人兴奋。作为上市公司，股东将可以进入霍克斯湾的农业部门（约占新西兰柚子总种植面积的61％）和林业的很大一部分，继续利用不断增长的产量。对于纳皮尔港（NapierPort）首席执行官托德·道森（ToddDawson）而言，令人着迷的是他如何驾驭公共市场的生活。以历史为指导，道森可以相信以下事实：采用混合所有制模式的新西兰公司通常表现出更大的资本纪律，更好的运营绩效和更高的股息收益率。希望这一记录保持不变，并希望新西兰政府和理事会手中的许多其它企业正在密切关注此过程。"
    },
    {
        "props": "will-interest-rates-support-share-markets-again",
        "title": "疑问：利率会再次对股市起积极作用吗？",
        "author": "",
        "date": "5 Nov",
        "content": "自2017年11月以来，全球利率急剧下降。尽管过去30年中利率下降的趋势已经很明显，但下降率却显着增加，并且随着利率接近零而变得更加吸引人。最重要的基准是美国10年期国债的定价，自2017年11月以来，利率已从3.2％降至2.0％，而澳大利亚和新西兰政府10年期国债的收益率也下跌至1.35％和1.6％。很少有年轻的投资者会记得1980年代政府债券提供的近20％的利率。这些金融资产的重定价程度本身非常重要，因为这些是从根本上确定所有资产价格的关键利率。投资者会将产生现金流量的资产的价值与政府债券的收益率（也称为无风险利率）进行比较。这个比率有助于设定所有资产的价格，从股票到房地产，农场，林业，大宗商品，甚至是像加密货币等更深层次的事物。\n如今，利率已进入史无前例的领域，这一事实表明，全球三分之一以上的政府债券（即全球债务超过13万亿美元）正以负收益进行交易。简单来说，这意味着如果有人要购买其中一种债券，他们将造成自己的资金损失。这是对风险规避的极端代表，当今投资者面临的问题是，全球增长和金融市场稳定的背景是否足够不确定，是否有必要进行这种定位？\n在2019年开始稳健发展之后，随着美国第一季度GDP增长3.2％，全球经济势头有所放缓。这在很大程度上是特朗普发起的贸易政策的结果。此类政策具有破坏性，因为它们对消费者征税并破坏全球供应链。尽管大多数国家都受到了影响，但由于贸易战影响了美国和中国等主要市场的出口商和制造业，我们现在看到了增长率下降的证据。最近在澳大利亚，澳大利亚央行强调全球贸易的急剧放缓是其政策决定的关键考虑因素，在新西兰，新西兰央行将中国的经济放缓描述为其“主要下行风险”之一。在这种背景下，各国央行转为鸽派式的（这意味着他们希望进一步降息），市场预期在未来12个月内，我们将看到一系列支持性政策出台。美国联邦储备委员会主席杰罗姆·鲍威尔（JeromePowell）在6月中旬发表讲话时表示“anounceofpreventionisworthapoundofcure”。投资者现在预计未来六个月将在美国进行三次降息（令人惊奇的是，他们最后一次降息是在2008年12月）。今年5月，澳洲联储和新西兰联储降低了官方现金利率，因为他们意识到通货膨胀压力已经减弱，并且预期两国即将实施进一步的宽松政策。\n市场认为进一步降息是肯定的。目前尚不清楚这些削减将如何影响股票定价，但历史记录可能是有用的指南。自1971年以来，美国已有11个宽松周期。在这八个周期中，股票在首次降价后的一年里一直上涨。在没有发生这种情况的地方，尽管美联储采取了行动，美国经济仍然每次都陷入衰退。首次降息后的平均一年收益率为8％，但如果我们假设美国经济在未来12个月内不会陷入衰退，那么历史表明股市平均上涨了14％。\n近年来，这种动态推动了一个概念，即媒体经常将其称为“美联储看跌期权”。这表明，作为世界上最具影响力的中央银行，美联储对资产价值和最重要的股价越来越敏感。我们知道这是正确的，因为当他们确定美国的“总体货币状况”时，该指标的最大贡献者就是标准普尔500指数。简单来说，这意味着如果降息与股票价格之间的关系成立，那么在正常情况下，股票价格大幅下跌的可能性是有限的。美联储打算为投资者编写保险单，除非受到重大外部冲击，否则经济将急剧放缓。这是一项非常危险的政策，并为未来储存了风险。投资者可以相信，随着美联储将采取救援行动，股市的每一次下跌都是买入机会。\n市场普遍预期，未来12个月全球增长将保持不变。尽管企业信心水平仍然低迷，但经济动力指标目前比我们在降息周期开始之前的历史记录要强。美国的失业率处于50年来的最低水平，家庭储蓄处于健康水平，房地产市场正显示出复苏的迹象。除非贸易状况进一步恶化，否则所有这些都预示着股票的正面论点。\n在新西兰和澳大利亚，利率设定和股票市场走势之间的历史关系同样是积极的。自1971年以来，在美国联储首次降息后的一年里，澳大利亚的所有普通股指数平均上涨了12％。通常，我们会在政策调整方面从美国起带头作用，而我们目前的经验与此结果是一致的。新西兰央行最近将我们的现金利率下调至1.5％，而在塔斯曼，这一设定现在已降至1.25％。在全球金融危机最深的时期，澳大利亚的现金利率达到3.0％的低点，但是一些市场评论家这次在寻求0.5％的周期低点。\n对于本地股票市场投资者而言，这一背景非常吸引人。股价，公司收益与基础经济之间的关系仍然至关重要。如果盈利增长所需的经营环境恶化得太多，我们不太可能看到股票市场大幅上涨，但是在美国，这种情况似乎不太可能发生。正在拉动国内财政和货币政策杠杆，以支持未来12个月两国的共识增长率分别为2％-2.5％。\n自全球金融危机以来，投资者的股价大跌。美国上涨了254％，而新西兰和澳大利亚分别上涨了276％和200％。尽管有这种表现，但相对于历史而言，全球估值似乎并不高。新西兰是一个例外，但是有一些特殊的因素促成了这一点，包括新西兰元和寻求收益率替代方案的海外投资者的强烈需求（目前我们的股票市场股息收益率约为4％）。这段时间仍然不确定，但是，目前，政府和中央银行决心通过一切可能的手段来反映经济活动，我们对股票交易的方向的拥有可靠的历史依据。"
    },
    {
        "props": "celebrating-new-zealand-shares",
        "title": "恭喜新西兰股票市场新突破!",
        "author": "",
        "date": "29 Oct",
        "content": "4月23日，新西兰股票市场指数（S＆P/NZX50）首次突破10,000大关。但是快速浏览新西兰当天的主要新闻标题，表明国民们其实更加关注即将到来的假期的天气预报。对于我们来说，这个重要的股票市场里程碑没有得到更广泛的认可和庆祝是令人困惑的事情。一个最有可能的答案就是，新西兰人和媒体根本不了解我们本地股市的持续强劲表现。我们对此表示关注是由于认识到缺乏对经济上的了解而导致新西兰人丧失发展财富的机会。我们欣喜地庆祝体育事业的成功，但似乎不愿承认商业或财务上的成功，尽管经济作为一个国家的长期福祉来说对我们至关重要。\n关于10,000个指数，值得一看的是我们本地市场相对于国际市场的表现。自2009年初以来（实质上是GFC结束），S＆P/NZX50指数上涨了255％（其中122％来自资本增长，而133％来自股息）。孤立地看，这是一个令人印象深刻的数字，但是当我们将此表现与其它市场进行比较时，它需要我们特别注意。举例来说，在同一时期，澳大利亚的S＆P/ASX200的回报率仅为176％。从新西兰人的角度来看，更重要的也许是我们本地股票和本地住宅房地产市场之间获得的比较回报。自2009年1月以来，S＆P/NZX50的表现已大大超过住宅房价指数167％（255％，而平均房价则上涨了88％）。即使我们从2001年开始进行这种分析，本地股票还是再次成为赢家，相对于房价指数（上涨264％）提供了438％的总回报。\n这个本地牛市令人沮丧的方面是，我们的国内投资者没有尽其所能的享受到它带来的好处。自2015年以来，S＆P/NZX50的外国所有权一直在强劲增长。当时，该指数的45％为外国所有，而如今，非新西兰国内的权益控制着我们交易所54％的股票。在这段时间内，我们还看到了零售业所有权水平稳步下降。在2015年，这一比例为27％，但今天这一数字仅为21％。\n同样，我们认为在解释这些趋势时有许多因素在起作用。新西兰股票市场的高股息收益率性质（目前S＆P/NZX50指数的总股息收益率为4％）引起了外国投资者的注意，他们希望弥补因投资组合产生收入不足的机会。然而，在这个世界上，约有三分之一或11万亿美元的政府债券产生负收益。随着全球GDP年平均增长率超过3％，我们还看到了来自企业的强劲收入增长。在过去的十年中，通货膨胀几乎消失了。\n虽然在1980年代和1990年代，新西兰的股票市场被称为世界金融市场的“狂野西部”，但在过去的20年中，严格的金融监管已将NZExchange转变为一个受到良好监管的市场，国内外投资者对此可以充满信心。新西兰的监管框架和金融市场管理局的建立大大增强了我们资本市场的完整性。我们认为，与过去相比，金融服务提供商误报风险和回报的可能性已大大降低。\n同样值得反思的是，我们的股市在当地取得了一些成功。Xero和TradeMe是两个知名品牌，随着时间的推移，它们为我们的散户投资者带来了极大的机会（Xero从2009年起上涨了3,900％，直到2018年从S＆P/NZX50退市，而TradeMe产生了回报），180％的资金来自于2011年底的首次公开募股。特别是A2Milk取得了惊人的成功，在短短的几年内从一家很小的公司发展成为一家市值120亿美元的企业。它的股价反映了这一成功，从2005年的每股4美分上升到今天的16美元以上。\n我们还看到政府出售了一些基础设施资产，因为它们出售了国有企业的所有权。尽管在2011年至2014年期间部分撤资的公司包括MeridianEnergy，MercuryEnergy，GenesisEnergy和NewZealandAir，这是许多政治辩论和评论的重点，但对于新西兰人（投资者和公众）而言，结果都是非常积极的。正如TDB去年对混合所有制模型的咨询回顾所强调的那样，这些公司的业绩在很大程度上得到了改善，这可以从它们的收入增长，股息增长，资产回报率和债务水平得到证明。与部分公司完全掌握在政府手中相比，纳税人从部分所有权中获得的分红更多。通过他们的成功提供，我们作为一个提供良好管理，透明和财务稳定的投资机会的国家，国际声誉得到了增强。这些品质应该吸引所有投资者。\n我们的资本市场在经济的健康运转和增长中发挥着极其重要的作用。为了完全实现这一贡献，市场需要我们众多国内投资者和机构的大力参与。正如我们所看到的，目前的市场根本没有完全满足此要求。我们在某种程度上认为，这可以通过将房地产投资作为散户投资者的储蓄机制来解释。尽管我们承认财产可以发挥有效作用，但我们确实认为，当前对单一资产类别的过度依赖可能会导致市场缺乏多元化，并对退休的新西兰人的长期财务安全造成潜在后果。\n尽管吸引投资物业的吸引力不太可能成为唯一解释我们资本市场参与不力的因素，对股票和债券缺乏理解和信心可能同样重要。尽管KiwiSaver的问世在过去十年左右的时间里在这方面有所帮助，但仍有许多进步的地方。希望财务意识会随着KiwiSaver余额的增加而增加。\n那么从现阶段进步到哪里呢？作为一个行业，我们目前正在与NZX和金融市场管理局一起对我们的资本市场进行审查。我们一直负责确定战略，这些战略将鼓励散户投资者越来越多地将新西兰股票市场视为可行和有吸引力的投资选择，而对于私营企业而言，则应考虑在国内上市是为其增长提供资金的可靠途径。在过去的20年中，S＆P/NZX50指数所取得的成功应该在开发该解决方案中发挥重要作用，但是这种成功的信息需要被国民倾听与理解。\n"
    },
    {
        "props": "nz-housing-market-correction-or-crash",
        "title": "新西兰住房市场：回春或崩溃",
        "author": "",
        "date": "25 Oct",
        "content": "新西兰住房市场似乎很可能会下跌–现在的问题是这将是回调还是崩溃？自全球金融危机以来的十年中，大多数资产价格都大幅上涨。全球中央银行将利率降低到历史低位并印制大量货币。此举导致了全球经济的稳步增长，但是廉价货币的供应也使股票，债券和住宅物业的价格达到了创纪录的水平。尽管在最近几个月中，我们已经看到波动性的回归，并且投资者，企业和消费者的信心水平正在受到考验。尽管我们在10月的整个股市中看到了巨大的变化，但我们最近观察到的一些更相关的数据点还是与住宅物业有关的。最新数据显示，悉尼，墨尔本，伦敦，纽约和温哥华等许多城市的房地产价格目前都在急剧下跌。在新西兰，住房市场面临的挑战已得到充分记录并得到了广泛理解。强大的移民和我们的储备银行的结合，使隔夜现金利率从2008年6月的8.25％降至今天的1.75％，这导致了物价大涨和负债率过高（家庭债务与收入之比已升至166％）。（2018年的平均收入），远远高于1991年以来的平均水平（124％）。这种情况下固有的风险是巨大的。不过，经济预测者和评论员的困难在于确定该周期何时结束。所有资产泡沫都是这种情况。我们可以用来了解新西兰的可能情况的最佳参考点之一是澳大利亚住房市场的状况。从历史上看，奥克兰紧随悉尼之后约有12-18个月，其房地产市场目前急剧下滑。悉尼最新的住宅价格指数数据显示，2018年6月季度房价已经连续四个季度下跌，在过去的12个月中，官方中位数价格下降了近6％。有趣的是，许多房地产价格下跌了10-15％，并且仍在下降。有多种因素影响了这种动态。在2017年期间，州和联邦政府均实施了针对外资拥有住宅物业的政策。这些措施包括取消对外国购房者的印花税和土地税附加费，并引入了国家准则，以限制海外对新住宅开发的所有权。这些变化恰逢澳大利亚金融监管机构（APRA）对银行贷款标准采取更严格的方法。特别是，人们只关注纯利息贷款，而银行对抵押贷款的可偿还性采取了更为保守的态度。信贷控制和针对外国买家的政策相结合，似乎已成为目前澳大利亚明显出现房地产下滑的催化剂。不幸的是，塔斯曼地区的负面势头似乎正在加剧。悉尼最近的拍卖清算率已经崩溃，在10月份达到了全球金融危机中的最高水平（在30％范围内）。实际上，在最近的历史中，只有少数几个例子，拍卖中的房屋交易数量已经接近这些水平。在引入卖方印花税之后，2004年在新南威尔士州看到了类似的结果，然后在1989年，现金利率为17％。今天的资本成本显然要低得多，但是由于自2010年以来房地产价格大幅度上涨，今天借款人的每月抵押贷款承诺比当时更高，因为平均贷款规模估计为30％更高。这就是澳大利亚以及与此相关的发达世界变得越来越脆弱的情况。如果利率重新定价到更传统的水平会怎样？如今，新南威尔士州的标准浮动利率基本上为5％，而在2010年，这一数字已接近7.8％。这些抵押贷款利率是根据澳大利亚储备银行设定的创纪录低现金利率定价的，但其行长菲利普·洛（PhilipLowe）最近强调，借款人需要为加息做好准备。由于长期以来全球长期债券收益率因通货膨胀担忧而走高，这种紧缩条件并非澳大利亚独有。那么这对新西兰意味着什么呢？自从全球金融危机以来，我们的房地产市场已出现了活跃的状况，因此经济已大大发挥了杠杆作用。对于消费者和企业信心，从而对雇用意向和资本投资决策的积极贡献是显而易见的。但是，整个系统存在的任何可能逆转此关键驱动因素的风险也很明显。最近在《牛津经济学》的一份报告中得出结论，他们认为，新西兰的住房市场是经合组织国家中风险第五高的国家（价格的函数，住房繁荣的持续时间，家庭债务水平和浮动份额）。债务），而我们的住房存量仅因其高估而被香港所取代。现在，由于我们的家庭债务占GDP的比重达到92％，因此我们对任何类似悉尼的衰退都非常敏感。然而，挑战不在于简单地认识到过量存在，而在于确定何时将出现拐点。今天特别令人担忧的是，这些潜在的触发点不仅显而易见，而且数量众多。第一个可能的催化剂是联合政府最近实行的外国买家禁令。这项政策是在中国法规也得到加强以限制人们从中国获得资金的能力时实施的，这似乎已经对环太平洋地区的房地产市场产生了影响。在新西兰，我们也看到净移民人数有所减少。去年在奥克兰购买了超过45％的房屋的房地产投资者也可能会受到2019年4月以来税收变化的影响（取消了负齿轮的税收减免）以及全额资本利得税。直到2020年选举之后，增值税仍将是威胁。这些不利因素的影响无疑将因国内金融状况的恶化而加剧。新西兰抵押贷款的主要来源是银行，其澳大利亚母公司都在紧张地等待皇家委员会于2019年2月最终提交银行，退休金和金融服务行业的不当行为。此次审查的结果将是通过加强承保标准进一步减少可用信贷。尽管这是特定于澳大利亚的，但其新西兰子公司也会受到影响。令人难以置信的是，自全球金融危机以来已经过去了十年。所有资产类别都受到打击，包括财产。此后，由于历史低利率和印钞，经济复苏也令人难以置信。这种复苏带来了负面影响，包括将住宅价格重新定价到许多人现在无法承受的水平。相对于收入水平，现在尤其是奥克兰市场被认为是世界上最昂贵的市场之一，因此，新西兰联合政府希望进行干预的也就不足为奇了。诸如KiwiBuild之类的举措代表着供应方战略，而诸如禁止外国买家之类的政策则正在调节需求。但这将是一条非常困难的道路。随着全球经济周期显示出成熟的迹象，利率开始上升以及监管环境对信贷的可获得性产生负面影响，新西兰住房市场很有可能会下跌。最大的问题是下跌多少。"
    },
    {
        "props": "end-bull-market-or-opportunity-to-buy",
        "title": "牛市的终结还是买入的机会？",
        "author": "",
        "date": "20 Oct",
        "content": "对于那些希望圣诞节股市反弹的投资者来说，今年在圣诞树下发现的礼物令人失望。事实上，在一个以其出色表现而闻名的月份中，美国道琼斯指数显示了自1931年以来最糟糕的12月，而2018年则是有史以来第一次，12月录得该年度任何月份的最差回报。由于头条新闻受到贸易战的支配，美国政府关闭，英国退欧和美联储缩减资产负债表并加息，道琼斯指数月末下跌8.7％，而澳大利亚股市则创下了自2011年以来最差的12月季度。现在的问题是，2019年是否将证明近期的动荡预示着未来情况会变得更糟，或更确切地说，这是否是一次购买的机会？\n对于那些认为未来可能会更具挑战性的人，他们还将确定，除了最近股市表现令人不安之外，信贷市场同样是一个令人关注的领域。正是通过这些市场，公司和政府通过投资级债券和商业票据等工具筹集了债务资金。这个市场的价值远远大于全球股票的价值，并且值得注意的是，导致全球金融危机的许多问题也在这里发生。投资者经常将这个市场视为整个全球经济体系内基本健康状况的最佳指标。令人担忧的是，这方面最近的信号是有问题的。交易量已经基本枯竭，本月有许多评论员强调了与2008年11月的相似之处。在全球金融危机期间，没有一家公司从价值1.2亿美元的美国高收益公司债券市场借钱，而在12月的投资者胃口大增。不幸的是，这种情绪恶化也体现在定价上，现在公司的借贷成本急剧上升。例如，美国蓝筹公司发行的债券的收益率在2018年跃升了1％，超过4.3％。这是近十年来的最高水平。\n这些动态需要仔细考虑。随着信贷息差的扩大和股票表现出异常高的波动性，投资者的情绪受到了挑战。对全球经济基本面的信心正在减弱。由于美国收益率曲线最近出现了反转（发生在12月初，当时美国5年期美国国债的收益率低于美国2年期美国国债的收益率），债券市场隐含着增长和通胀风险现在处于下行趋势。鉴于当前的美国周期现在几乎是自1860年以来最长的不间断扩张，这并不出乎意料。这种不可避免的周期疲劳感以及一直在紧缩条件的美联储（他们已将其资产负债表每月减少500亿美元，自2015年12月以来已加息9次），经济逆风增强。此外，在中美贸易等领域可能出现政策错误的可能性为熊市提供了更多动力。不幸的是，这种情况不仅在充满挑战的12月出现，而且在艰难的2018年呈现，几乎所有主要证券交易所在这一年结束时都处于负势。美国标准普尔500指数收盘下跌6％以上，而上证指数和英国FTSE100指数分别下跌25％和12％。大宗商品面临类似的处理，铜下跌20％，原油下跌24％。\n对于那些希望对当前气候做出更积极解释的投资者而言，值得强调的是，尽管刚刚过去的宏观挑战和波动性已经过去，但并非所有回报都是负数。例如，美国10年期债券产生了超过11％的正收益，而在股票领域，新西兰再次受到好评。\n在过去的12个月中，S＆P/NZX50指数录得4.2％的正收益。这一结果不仅是其资产类别中取得的最佳绝对业绩，而且正如我们在上个月的评论中指出的那样，其波动性较低。这在12月份尤为明显，当时其它市场都经历了极大的波动，而NZX则更加稳定。在一个月的时间里，我们的本地交易所发现其价格范围低于3％，而美国S＆P500指数的价格范围却超过17％。这再次凸显了交易所中主要成分的质量，它们通常产生的防御性现金流以及所支付的引人注目的（和可持续的）股息收益率。展望2019年，在明显的经济风险的情况下，这些特征将再次为投资者服务。\n自全球金融危机以来，经济复苏和财务回报一直是非同寻常的，但在此关头，我们现在发现，投资者和评论员之间关于中期结果将如何达成共识的程度越来越高。尽管围绕国际政治和中央银行的声音似乎比以往任何时候都要响亮，但总体而言，股票市场的基本面似乎是有利的。在这些市场最近疲软之后，估值水平变得更具吸引力。美国标准普尔500指数的本益比下降至15倍（最近的交易价格是18倍），而在新西兰和澳大利亚，主要指数现在的价格分别为18倍和17倍。与最近的历史相比，公司收益增长正在放缓，但仍处于可观的正水平，股息收益率将继续吸引投资者的需求。鉴于全球长期债券收益率最近有所下降（尤其是美国10年期国债收益率再次接近2.7％，而S＆P/NZX50指数收益率仅为4.2％），情况尤其如此。\n毫无疑问，未来12个月内将有大量宏观经济，政治和企业新闻要消化，但投资者应将精力集中在确定由质量和价值确定的投资机会上，这将对他们有所回报。新西兰可能仍然会采用这种方法来维持生产环境。\n\n"
    },
    {
        "props": "what-does-future-hold-our-capital-markets",
        "title": "资本市场的未来将如何发展？",
        "author": "",
        "date": "17Oct",
        "content": "新西兰金融市场监管机构（FMA）和新西兰证券交易所（NZX）宣布，他们将对我们的资本市场进行审查，称为2029年资本市场。该审查具有雄心勃勃，旨在实现10年该行业的增长议程和愿景。\n术语资本市场是指企业和其它实体用来筹集股本或债务资本的债务和股票市场。资本市场在任何经济的成功运作中都起着关键作用。通过该平台，公司能够筹集增长所需的资金，并使个人有机会投资其储蓄并产生回报。许多研究都强调了强大的资本市场与长期GDP增长与繁荣之间的联系。正是由于这种基础设施的重要性，政府和监管机构不断审查其国内市场的运作方式以及存在的改进机会。我们将在新西兰着手进行下一次迭代，其时机再好不过了。\n我们偶尔会听到客户的担忧之一是，如果交易持续，例如ApaxPartners收购TradeMe，以及Xero决定将其主要上市业务转移到澳大利亚，则NZX的未来生存能力。这些担忧并非没有根据，这就是为什么这次新审查如此重要的原因。\n当投资者考虑新西兰股票市场时，通常要强调的特征是其规模不足，流动性断断续续以及界定该国的部门代表性不足。我们的主要指数是NZX50，其中包括以自由流通市值计算的交易所中最大的50只股票。截至今天，这些股票的价值已接近950亿美元，与2010年初的380亿美元的价值相去甚远。NZX50指数在此期间为投资者创造了170％以上的回报，而澳大利亚的ASX200指数和美国S＆P500指数分别增长了77％和125％，这一增势令人印象深刻。在此基础上可以宣称成功，但是看一下NZX的覆盖范围，很快发现存在许多挑战。\n对于一个国家的证券交易所来说，理想的结果是它是一个功能平台，鼓励企业上市股票以促进增长战略并优化其资本结构。如果符合此框架，那么我们通常会看到一系列跨部门的新业务，它们希望进入公开市场，而市场的规模和组成可以大致代表整体经济。不幸的是，在这两个目标中，NZX都达不到要求。\n2010年3月，以新西兰GDP表示的NZX50指数在新西兰经济中所占的百分比为20％。今天，它已接近34％。这种增长看起来是积极的，但是与我们的许多主要贸易伙伴相比，我们明显落后。在澳大利亚，相对于GDP的ASX200指数为99％，在美国，S＆P500指数为124％，在英国，FTSE100指数为103％。我们相对缺乏代表性，这凸显出许多新西兰企业并不认为公开市场是经营的最佳途径。新上市活动的近期恶化进一步证明了这一观点。在2012/2013年政府私有化过程中，首次公开募股（IPO）数量激增之外，过去几年提交给投资者的交易数量一直令人震惊地低。实际上，除了大洋洲医疗集团（OceaniaHealthcare）在2017年5月进行的2亿美元首次公开募股之外，没有新公司上市。另一个大问题是，在目前在此列出的公司中，与新西兰的行业相关性水平很低。在农业和金融是经济活动的主要贡献者的经济中，对这些重要的国内产业的投资选择有限。\n令人鼓舞的是，我们在金融市场管理局（FMA）和证券交易所设有监管机构，他们决定采取积极主动的方式来了解存在哪些障碍。他们的目标是确定监管设置是否适当，并通过与新西兰公司和不同的投资者团体合作确定可以做出哪些改进。在新西兰退休金基金和新西兰退休金的成功对我们的国内储蓄制度产生重大影响的环境中，这项审查需要取得进展。事实证明，对新西兰所有国民来说，对我们的资本市场的了解和了解最近有了实质性的提高（由于Kiwisaver），这一要求也得到了支持。\n在最近的历史中，有时有人建议将新西兰证券交易所与离岸交易所（例如澳大利亚证券交易所或新加坡交易所）合并是有意义的。尽管可以达成这样的交易机制，但对于资本市场需要主权这一主张，我们还有很多话要说。规定和储蓄来源应由母国管辖的观点是有道理的。毫无疑问，这个话题将与许多其它话题一起出现在有关我们市场的讨论中，而《2029年资本市场》评论旨在寻求具有挑战性解决方案。在肯定会考虑的选择中，应包括其它政府和地方政府资产的私有化（基于新西兰航空，子午能源和水星等企业的部分私有化的巨大成功）以及新西兰业务的上市至少一家大型澳大利亚银行（在新西兰央行提议解除新西兰银行所需资本之后，这种可能性增加了）。我们经常听到的另一个问题是，支持向私募股权公司出售股票而不是向公开市场出售股票的企业的问题是，与在NZX上市相关的合规负担对公司及其董事均构成障碍。解决合规框架是为了保护投资者，因此在解决此问题时需要格外小心，但似乎可能需要更高的平衡度。\n这次审查将需要考虑来自不同利益集团的一系列观点，但是无论这种复杂性如何，我们都应该对FMA和NZX最终希望实现的目标感到鼓舞。"
    },
    {
        "props": "a-look-into-nz-markets",
        "title": "关于新西兰本地市场",
        "author": "",
        "date": "11 Aug",
        "content": "在金融投资公司经历了一个非常好的月份之后，我们认为，认识到本地市场在最近几年的表现并指出未来的潜在机会将是非常有用的。\n自全球金融危机结束以来，新西兰股票市场为投资者带来了非凡的回报，S＆P/NZX50总体指数在那段时间上涨了近250％（年均超过14％）。业绩的上涨受到多种因素的推动，包括宽松的全球货币政策，经济增长的复苏，Kiwisaver的支持，离岸投资者对我们高收益股票的近乎满足的需求，以及最近一段时间的增长表现股票。鉴于这些回报，假设某些人认为我们市场中的机会已经耗尽，可以原谅。尽管我们承认牛市的长短和强度，但我们相信现实与此不同。\n股市通常以周期移动，并且在每个周期内都有不同阶段。可以通过多种方式考虑这些阶段，包括不同的投资理念和风格如何表现，但也可以通过存在投资机会的性质不断变化来简单地定义这些阶段。正如马克·吐温（MarkTwain）所说，“历史不会重演，但常常有迹可循”。这与金融市场的分析特别相关，因为尽管世界永远在变化，但人们对这些周期的行为有着内在的熟悉，并且从历史的角度来看，投资者可以考虑今天可以找到最佳风险调整后收益的地方。新西兰也不例外。\n当我们考虑当地股市发生了什么事时，可以很容易地假设涨势对我们所有的上市公司都是有利的，但事实并非如此。这种牛市是由一系列因素决定的，最值得注意的因素之一是“成长”股票优于“价值”股票的表现。实际上，瑞银（UBS）最近在一份研究报告中强调指出，自2014年初以来，就风格而言，“增长”的表现每年超过“价值”的比率为12.2％。其中大部分表现都出自投资者，他们为收益付出了更高的代价投入到这些“成长”公司中。实际上，这些股票的平均市盈率（PE）已从2014年1月的18倍增加到今天的26倍，增长了44％，而“价值”股票的市盈率则保持相当稳定。投资者在不同时间为某些公司支付和接受更高价格的准备是市场周期的全部内容，但是正是通过这种定价，下一阶段的机会诞生了。与任何资产类别（无论是财产还是股票）一样，当估值差异达到有意义的水平时，通常会采取一种或多种形式的纠正措施。\n在过去的几年中，这些定价差异在我们整个市场中的影响以及诸如商业周期阶段，公司资产负债表的健康状态以及众多行业的快速发展等因素，无疑导致了并购（M＆A）复苏。这肯定不是新西兰独有的，因为在全球范围内，我们也看到非常健康的交易发生。2017年，随着现金充沛的私募股权集团和积极进取的企业寻找机会，记录在案的资产超过3.2万亿美元。迄今为止，研究公司Mergermarket报道说，2018年第一季度的全球并购活动达到17年来的最高水平。根据他们的报告，主要推动力来自希望多元化，创新和防御性合并的公司。有趣的是，尽管在美国等市场上发生了创纪录的交易，但中国的交易量也特别强劲，并购交易的发生率也创历史新高，其中超过85％的交易涉及国内企业。\n根据查普曼·特里普（ChapmanTripp）律师事务所发布的数据，在新西兰，去年的总交易额为35亿美元。尽管由于选举和缺乏重大交易（与前一年相比，包括购买Nuplex和Sistema的交易），2016年的交易表现稳定，尽管与2016年相比有所下降。尽管在2018年，我们已经看到交易量回升。最近菲律宾的BountyHoldings对TegelGroup的收购要约，中信资本（CITICCapital）收购TrilogyInternational以及YangKeeGroup对Fliway的收购都凸显出，投资者和战略买家在我们的整个市场中寻找眼球，这在很大程度上吸引了价值的外观。投资银行家报告说，对公私合作的兴趣达到创纪录的水平。我们当地的股票市场的特点是在良好运作的行业中开展一系列良好的业务。仅这些因素就会吸引公司的兴趣，但是当许多这些目标由于短期运营挑战而被出售时，活动的可能性就会增加。在我们的私人（非上市）市场上发生的交易数量也为今年的主题提供了支持，这些交易包括购买Macpac，StevensonConstructionMaterials和Simcro。\n高水平的并购活动通常是市场周期后期的特征，也许这就是我们今天所处的位置。尽管有这种可能性，历史告诉我们，即使牛市接近成熟，有吸引力的机会通常仍然会出现。当然，这就像今天新西兰的局势。近年来我们看到的股价分散水平将确保传统投资者和企业购买者仍然有很多需要关注的地方。"
    },
    {
        "props": "what-does-election-mean-local-markets",
        "title": "选举对当地市场意味着什么？",
        "author": "",
        "date": "8 Oct",
        "content": "随着临时选举结果在周六晚上从我们的屏幕上滚动出来，我们很快发现，目前不太可能出现明确而决定性的结果。这并不意外，但在混合成员比例(MMP)投票过程的现实是，我们现在进入了一个不确定的时期，这是一个金融市场不太希望的背景。正如我们今天所站的地方，在特别投票之前，国民党有58个议会席位，工党有45个，新西兰第一，绿党和Act分别有9个、7个和1个席位。问题在于，一个政党或政党联盟要执政，总共需要至少61个席位，因此温斯顿•彼得斯(WinstonPeters)现在似乎掌握着权力的平衡。他表示将在10月12日前做出决定。然而，由于温斯顿的目标不是特别明确，谈判很可能是缓慢的。\n彼得斯的职业生涯动荡不安，这是他第三次掌握权力平衡。1991年，他被国家党总理吉姆·博尔格(JimBolger)解除了内阁部长的职务，但在1996年，作为新西兰的第一任领导人，他掌握了权力平衡。他与国家党联合执政，但尽管彼得斯被授予了一个新设立的司库和副领导人的职位，但联合政府并没有持续多久。2005年，他以外交部长的身份与工党结盟，但在2008年警方调查新西兰第一选区的资金问题时，他辞去了部长一职。2008年，他和新西兰第一次因为未能赢得席位或未能达到5%的门槛而被赶出议会，但他在2011年以6.8%的得票率重返议会，并在2014年再次以8.6%的得票率重返议会，然而他两次都是在野党。\n我们已经分析了彼得公开声明的底线(大约有15条)，但是很难知道作为潜在的联盟协议的一部分，他真正致力于达到哪些底线。还有一种可能是，现年72岁的彼得斯可能是议会的最后一届任期，这可能会影响他对联盟伙伴的选择。这些都增加了过程的不确定性。\n在过去18年中，我们的投资团队成员到海外进行研究旅行，我们经常听到对新西兰相对稳定的政治纲领的好评。以澳大利亚为例，在过去的5年里，新西兰经历了5位不同的总理，与之相比，新西兰被誉为一个基准。即使在最近的选举中，我们的政治舞台也被认为是足够中立的，即使结果不确定，股票价格和新西兰元也基本上没有受到影响。这次感觉有点不同。尽管可能的结果是在未来3年建立一个市场友好型的国家领导政府，但我们有可能最终成立工党、绿党、新西兰第一联盟的联盟，这将给许多海外投资者带来一种看法，即政治不稳定加剧，政策可能转向左翼。尽管很难准确量化，但过去一个月来，一直认为，媒体主持的民意调查结果对金融市场定价有一定程度的敏感性，任何有关工党上位的证据都反映在离岸投资者的担忧中。由于新西兰股市的50%以上为这些非本土实体所拥有，他们现在的感受比以往任何时候都更重要。鉴于新西兰股市在过去5年里的强劲表现，当时的涨幅超过105%，以及许多本地股票的高估值，我们在德文郡采取了一种保守的方式来管理你的基金。我们认为，将我们的投资局限于高质量的企业，这些企业的估值得到强大的自由现金流的支持，如果市场波动加剧，我们很有能力创造正回报，并限制投资组合回报的下行。新西兰目前的政治不确定性是那种可能推动波动性上升的事件，但我们相信，在接下来的3周里，我们将与温斯顿一起讨论，我们已经为我们的投资组合做好了管理这种风险的准备。"
    },
    {
        "props": "insights-our-corporate-health",
        "title": "洞察新西兰的企业健康",
        "author": "",
        "date": "1 Oct",
        "content": "八月份，由于投资者争夺国际和国内的大量信息，股票市场的波动水平不熟悉。随着中美贸易争端的升级，对全球增长的担忧日益加剧。这导致美国收益率曲线在2年期和10年期之间反转（通常是即将到来的衰退的信号），而我们现在的全球债券交易量超过14tn美元，收益率为负。实际上，历史上第一次，丹麦一家银行最近推出了负利率抵押贷款，向房主的贷款每年收取负0.5％的费用！在这种不确定的背景下，我们许多本地上市公司也活跃起来，发布了业绩报告。对于投资者而言，这是重要的时刻，因为我们对公司所取得的财务业绩有了更深入的了解，并且同等重要的是，他们对经济前景，尤其是其业务前景的看法也与此相关。\n总体而言，过去一个月来新西兰和澳大利亚的收入季节充其量是混杂的。举例来说，这些公司在ASX200指数上报告的结果在利润增长方面总体上是近年来最弱的。这导致分析师不得不将其来年的盈利前景下调2.1％（或25亿澳元）。这些令人失望的利润结果的来源在大多数行业中都有很大的不利因素，尽管传统媒体和煤炭行业受到的影响尤其大。有几个部门取得了积极的成果，但数量有限，包括医疗保健和上市的财产信托。在新西兰，经验更加平衡，几乎所有报告的结果都超过以下共识的估计，对明年的期望仅略有下降。在这两个市场中，这通常更能反映收入挑战，而不是令人失望的成本体验-通过成本核销计划，业务结构合理化和技术解决方案的引入，整体利润率得到了提高。\n尽管取得了这些财务成果，但在这段时间内，投资者也发现了对我们上市公司业绩有影响的关键主题，这对他们是有利的。这些通常是管理的重点，因为它们可以解释其过去和当前的绩效。上个月这些评论的普遍观点是，目前国内经济状况尚不确定，这反映在有关商业信心的数据中。但令人鼓舞的是，尽管有这样的背景，我们的确在澳大利亚评论中看到了良好结果的迹象。对于那些接触消费者的企业来说尤其如此。一个很好的例子来自JBHi-Fi的观察，其同店销售额在澳大利亚和新西兰分别增长了3％和8％。加德满都也有类似的看法，他在不定期的交易更新中发现，澳大利亚下半年的贸易增长了2.7％。不幸的是，这些情况并不普遍，那些接触住宅的公司讲的故事截然不同。在这一部门，情况似乎更具挑战性。这方面的例子包括家具零售商尼克·斯卡利（NickScali）的保守言论，而弗莱彻大厦（FletcherBuilding）也强调了其澳大利亚住宅业务的前期工作出现实质性收缩。有趣的是，尽管最近墨尔本和悉尼的拍卖清算率有了显着提高，但未来六个月将如何展现这些业务还是个问题。\n许多管理团队还提出了变化多端的全球经济状况，这些状况影响了他们目前的命运。中国对澳大利亚业务的影响已广为人知，但经过多年的积极贡献，公司不得不重新设计战略，以适应该市场需求放缓和监管挑战。这样的例子包括列出的维生素业务Blackmores，他们发现电子商务规则发生了负面变化，赌场运营商StarEntertainment强调了中国游客到澳大利亚旅游的人数下降。与这些挑战相对应的是，美国业务活动的影响在报告季节更为普遍，詹姆斯·哈迪（JamesHardie）等公司强调了定价结果的改善，布兰堡（Brambles）通过定价和销量增长确定了其美国部门收入增长7％。。利率急剧下降的影响有时会淹没这些对活动状况的潜在洞察力。通过对融资成本和重组公司资产负债表的能力的影响，澳大利亚的公司正在享受中央银行降低利率而债券收益率崩溃的环境。在上市的基础设施和房地产公司中就可以看到这样的例子。即使是在医疗保健领域，Resmed报告说，他们最近也以非常低的价格以5亿美元的价格进入了美国私募市场，并取得了成功。\n上个月，股息仍然是公司董事会的主要关注点。在当前低利率的环境中，仍然强烈希望股东获得股息收入来代替风险性的企业增长机会。近年来，这已经反映为支付比率的上升（分配给股东的税后利润金额）。随着公司利用其强大的资产负债表并减少资本支出水平，到2020年的预期是，派息比率以及因此的股息将再次上升。去年，ASX200的支付比率为73％，但在接下来的12个月中，分析师预计将达到79％。这种资本管理方法已经并且继续受到市场的欢迎。在过去的一个月中，那些升级了股息政策（较高的派息比率）的公司的股价在其业绩公布当天的表现优于该指数超过2％。八月份在新西兰，电信企业Spark证明了这一主题。作为其全年业绩发布的一部分，Spark管理层致力于保留其当前的股息政策，并强调期望其未来的股息将得到运营现金流的完全支持。在这一消息的推动下，他们的股价大幅上涨。\n当前，影响股票市场回报的因素很多。即使最近的利润结果不如投资者希望的那样积极，但广泛的公司收益仍在增长（20财年，ASX200的收益预计将增长7％，而市场预期NZX50的底线将增长5％）。新西兰，澳大利亚和我们的主要贸易伙伴的经济表现将继续发挥作用，尽管更广泛的扩张前景看起来很脆弱，但来自澳大利亚股票的股利流将继续吸引投资者的兴趣。NZX50指数目前的现金（税后）股息收益率为3.5％，而ASX200指数为4.5％，而十年期新西兰政府债券的收益率仅略高于1％（税前），这些预期的股息流很难忽略。\n"
    }
]
